<SPAN class=extract>
<P>&#25105;&#22269;&#20197;&#24448;&#30340;&#22478;&#24066;&#21270;&#25919;&#31574;&#65292;&#26366;&#32463;&#38271;&#26399;&#23558;&#22478;&#24066;&#35268;&#27169;&#20316;&#20026;&#22269;&#23478;&#22478;&#24066;&#21270;&#25919;&#31574;&#30340;&#25351;&#38024;&#65292;&#19968;&#24230;&#26159;&#23558;&#22478;&#20065;&#20154;&#21475;&#27969;&#21160;&#31069;&#20316;&#27946;&#27700;&#29467;&#20861;&#65292;&#21807;&#24656;&#20854;&#23545;&#22478;&#24066;&#21457;&#23637;&#21644;&#31283;&#23450;&#36896;&#25104;&#20914;&#20987;&#65292;&#22240;&#27492;&#22312;&#24456;&#38271;&#26102;&#38388;&#20869;&#37117;&#26159;&#20197;&#38480;&#21046;&#22478;&#24066;&#21270;&#21644;&#22478;&#24066;&#21457;&#23637;&#35268;&#27169;&#20026;&#25919;&#31574;&#26631;&#20934;&#12290;1989&#24180;12&#26376;&#65292;&#20840;&#22269;&#20154;&#22823;&#36890;&#36807;&#30340;&#12298;&#22478;&#24066;&#35268;&#21010;&#27861;&#12299;&#31532;&#22235;&#26465;&#26126;&#30830;&#35268;&#23450;&#8220;&#22269;&#23478;&#23454;&#34892;&#20005;&#26684;&#25511;&#21046;&#22823;&#22478;&#24066;&#35268;&#27169;&#12289;&#21512;&#29702;&#21457;&#23637;&#20013;&#31561;&#22478;&#24066;&#21644;&#23567;&#22478;&#24066;&#30340;&#26041;&#38024;&#8221;&#12290;</P>
<P></SPAN>&#36825;&#19968;&#25919;&#31574;&#20027;&#24352;&#32972;&#21518;&#30340;&#22522;&#26412;&#24605;&#24819;&#65292;&#23601;&#26159;&#65306;&#22823;&#22478;&#24066;&#23384;&#22312;&#35832;&#22810;&#24330;&#31471;&#65292;&#22240;&#32780;&#38656;&#20005;&#26684;&#25511;&#21046;&#65306;&#32780;&#20013;&#23567;&#22478;&#24066;&#21017;&#26159;&#22478;&#24066;&#30340;&#36866;&#24230;&#35268;&#27169;&#65292;&#26159;&#20013;&#22269;&#22478;&#24066;&#21270;&#30340;&#21457;&#23637;&#26041;&#21521;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#22269;&#22478;&#24066;&#21270;&#30340;&#23454;&#36341;&#24182;&#26410;&#34920;&#29616;&#20986;&#19982;&#22478;&#24066;&#21457;&#23637;&#26041;&#38024;&#30340;&#19968;&#33268;&#24615;&#65292;&#30456;&#21453;&#65292;&#21364;&#20986;&#29616;&#20102;&#8220;&#36234;&#25511;&#21046;&#36234;&#21457;&#23637;&#8221;&#30340;&#23616;&#38754;&#12290;&#21478;&#19968;&#26041;&#38754;&#20063;&#23548;&#33268;&#20102;&#24037;&#19994;&#21270;&#21457;&#23637;&#19982;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#19981;&#21516;&#27493;&#65292;&#24102;&#26469;&#20102;&#26032;&#30340;&#22478;&#24066;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#22312;&#23398;&#26415;&#30028;&#65292;&#23545;&#20013;&#22269;&#22478;&#24066;&#21270;&#36947;&#36335;&#22914;&#20309;&#36873;&#25321;&#20063;&#23384;&#22312;&#30528;&#30456;&#24403;&#22810;&#30340;&#20105;&#35758;&#12290;&#22312;2007&#24180;&#36890;&#36807;&#30340;&#12298;&#22478;&#20065;&#35268;&#21010;&#27861;&#12299;&#20013;&#24050;&#32463;&#24223;&#38500;&#20102;&#36825;&#19968;&#26465;&#27454;&#12290;</P>
<P>&#20013;&#22269;&#26159;&#19968;&#20010;&#24133;&#21592;&#36797;&#38420;&#30340;&#22823;&#22269;&#65292;&#19981;&#21516;&#22320;&#21306;&#20043;&#38388;&#30340;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#26465;&#20214;&#21644;&#29615;&#22659;&#26465;&#20214;&#37117;&#23384;&#22312;&#30528;&#24040;&#22823;&#30340;&#24046;&#24322;&#65292;&#22240;&#27492;&#65292;&#35797;&#22270;&#29992;&#19968;&#39033;&#32479;&#19968;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#20013;&#22269;&#22478;&#24066;&#21270;&#21644;&#22478;&#24066;&#21457;&#23637;&#65292;&#24182;&#20197;&#27492;&#26469;&#21046;&#23450;&#22478;&#24066;&#21270;&#25919;&#31574;&#24517;&#28982;&#26080;&#27861;&#28385;&#36275;&#19981;&#21516;&#22320;&#21306;&#30340;&#21457;&#23637;&#38656;&#27714;&#12290;<BR>&#21478;&#19968;&#26041;&#38754;&#65292;&#24517;&#39035;&#35748;&#35782;&#21040;&#65292;&#22478;&#24066;&#21270;&#20316;&#20026;&#19968;&#31181;&#29616;&#35937;&#24182;&#19981;&#26159;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#30340;&#30446;&#26631;&#65292;&#20165;&#20165;&#23558;&#35270;&#37326;&#33853;&#22312;&#22478;&#24066;&#21270;&#19978;&#21453;&#32780;&#24573;&#30053;&#20102;&#20154;&#23621;&#29615;&#22659;&#21457;&#23637;&#25152;&#30495;&#27491;&#36861;&#27714;&#30340;&#30446;&#26631;&#65292;&#21363;&#23454;&#29616;&#22478;&#24066;&#21450;&#20854;&#21306;&#22495;&#30340;&#27704;&#32493;&#19982;&#21644;&#35856;&#21457;&#23637;&#65292;&#20351;&#20154;&#20204;&#33021;&#22815;&#20805;&#20998;&#20139;&#21463;&#20154;&#23621;&#29615;&#22659;&#21457;&#23637;&#21644;&#31038;&#20250;&#36827;&#27493;&#25152;&#24102;&#26469;&#30340;&#31215;&#26497;&#25104;&#26524;&#12290;