<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2 &#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#19982;&#26041;&#27861;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#19968;&#12289;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;</P>
<P>&#65288;&#19968;&#65289;&#30740;&#31350;&#23545;&#35937;</P><SPAN class=extract>
<P>&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#20316;&#20026;&#20154;&#31867;&#23478;&#22253;&#30340;&#22320;&#29699;&#34920;&#23618;&#12290;&#22320;&#29699;&#34920;&#23618;&#26159;&#23721;&#30707;&#12289;&#22823;&#27668;&#12289;&#27700;&#20307;&#12289;&#22303;&#22756;&#12289;&#29983;&#29289;&#21644;&#20154;&#31867;&#30456;&#20114;&#32852;&#31995;&#65292;&#30456;&#20114;&#20316;&#29992;&#32780;&#24418;&#25104;&#30340;&#22797;&#26434;&#24040;&#31995;&#32479;&#65292;&#31216;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#9312;&#65292;&#26159;&#20154;&#31867;&#36182;&#20197;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#12290;&#22320;&#29699;&#34920;&#23618;&#19982;&#21608;&#22260;&#30340;&#20854;&#20182;&#22280;&#23618;&#20043;&#38388;&#23384;&#22312;&#29289;&#36136;&#21644;&#33021;&#37327;&#20132;&#25442;&#20851;&#31995;&#65292;&#26159;&#19968;&#20010;&#24320;&#25918;&#30340;&#22797;&#26434;&#24040;&#31995;&#32479;&#12290;</P>
<P></SPAN>&#22320;&#29699;&#34920;&#23618;&#30340;&#19978;&#30028;&#20026;&#22823;&#27668;&#23545;&#27969;&#23618;&#39030;&#37096;&#65292;&#19982;&#28023;&#24179;&#38754;&#30340;&#36317;&#31163;&#22312;&#26497;&#22320;&#19978;&#31354;&#32422;8km&#65292;&#22312;&#36196;&#36947;&#19978;&#31354;&#32422;18km&#65292;&#24179;&#22343;&#32422;10km&#12290;&#22320;&#29699;&#34920;&#23618;&#30340;&#19979;&#30028;&#20026;&#23721;&#30707;&#22280;&#19978;&#37096;&#27785;&#31215;&#23721;&#25152;&#36798;&#28145;&#24230;&#65292;&#22823;&#33268;&#26159;&#21040;&#36798;&#22320;&#29699;&#30340;&#22826;&#38451;&#36752;&#23556;&#20316;&#29992;&#30340;&#26368;&#22823;&#28145;&#24230;&#65288;&#20234;&#33832;&#39278;&#31185;&#65292;1986&#65289;&#12290;&#20063;&#26377;&#23398;&#32773;&#21017;&#35748;&#20026;&#36825;&#20010;&#22280;&#23618;&#21482;&#26159;&#36817;&#22320;&#38754;&#30340;&#8220;&#27963;&#21160;&#23618;&#8221;&#65288;&#36213;&#26494;&#20052;&#31561;&#65292;1979&#65289;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#22320;&#29699;&#34920;&#23618;&#21402;&#24230;&#30340;&#30028;&#23450;&#21487;&#38543;&#30740;&#31350;&#33539;&#22260;&#30340;&#19981;&#21516;&#38754;&#26377;&#24046;&#21035;&#65292;&#30740;&#31350;&#33539;&#22260;&#23567;&#65292;&#25152;&#28041;&#21450;&#30340;&#21402;&#24230;&#23601;&#21487;&#20197;&#23567;&#20123;&#65307;&#30740;&#31350;&#33539;&#22260;&#22823;&#65292;&#21402;&#24230;&#23601;&#22823;&#20123;&#12290;&#26102;&#38388;&#23610;&#24230;&#20063;&#24212;&#38543;&#33539;&#22260;&#32780;&#26377;&#25152;&#24046;&#21035;&#65292;&#30740;&#31350;&#33539;&#22260;&#23567;&#65292;&#26102;&#38388;&#23610;&#24230;&#23601;&#30701;&#65307;&#30740;&#31350;&#33539;&#22260;&#22823;&#65292;&#23601;&#35201;&#32771;&#34385;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#22312;&#25152;&#26377;&#22320;&#29699;&#22280;&#23618;&#65288;&#22320;&#26680;&#12289;&#22320;&#24148;&#12289;&#23721;&#30707;&#22280;&#12289;&#22320;&#29699;&#34920;&#23618;&#12289;&#22823;&#27668;&#22280;&#31561;&#65289;&#20013;&#65292;&#22320;&#29699;&#34920;&#23618;&#26159;&#26368;&#22797;&#26434;&#65292;&#26368;&#26377;&#24207;&#12289;&#20154;&#31867;&#27963;&#21160;&#24433;&#21709;&#26368;&#21095;&#28872;&#30340;&#37096;&#20998;&#12290;&#38543;&#30528;&#20154;&#31867;&#27963;&#21160;&#24378;&#24230;&#21450;&#20854;&#24433;&#21709;&#33539;&#22260;&#30340;&#22686;&#22823;&#65292;&#22320;&#29699;&#34920;&#23618;&#30340;&#36793;&#30028;&#21576;&#25193;&#24352;&#20043;&#21183;&#12290;&#22320;&#29699;&#34920;&#23618;&#20043;&#19978;&#30340;&#22823;&#27668;&#22280;&#19978;&#23618;&#20035;&#33267;&#30456;&#20851;&#30340;&#23431;&#23449;&#22240;&#32032;&#65292;&#20043;&#19979;&#30340;&#23721;&#30707;&#22280;&#19979;&#23618;&#21450;&#20854;&#19979;&#30340;&#22320;&#24148;&#12289;&#22320;&#26680;&#65292;&#26500;&#25104;&#20102;&#35813;&#31995;&#32479;&#30340;&#29615;&#22659;&#12290;</P><SPAN class=extract>
<P>&#22320;&#29699;&#34920;&#23618;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#20294;&#20854;&#20869;&#23384;&#22312;&#26174;&#33879;&#30340;&#22320;&#22495;&#24046;&#24322;&#65292;&#21508;&#22320;&#22320;&#24418;&#12289;&#27668;&#20505;&#12289;&#26223;&#35266;&#12289;&#36164;&#28304;&#12289;&#29983;&#29289;&#12289;&#20154;&#21475;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#31561;&#37117;&#26377;&#19981;&#21516;&#12290;&#22320;&#22495;&#24046;&#24322;&#26159;&#21508;&#33258;&#28982;&#35201;&#32032;&#29305;&#24449;&#21450;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21508;&#20154;&#25991;&#35201;&#32032;&#29305;&#24449;&#21450;&#20043;&#38388;&#30340;&#20851;&#31995;&#12289;&#33258;&#28982;&#26223;&#35266;&#21644;&#20154;&#25991;&#26223;&#35266;&#30340;&#29305;&#24449;&#21450;&#20043;&#38388;&#30340;&#20851;&#31995;&#22312;&#21508;&#22320;&#26377;&#21035;&#65292;&#24182;&#38271;&#26399;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#22320;&#22495;&#24046;&#24322;&#25512;&#21160;&#20102;&#21508;&#22320;&#21306;&#20043;&#38388;&#30340;&#30456;&#20114;&#32852;&#31995;&#21644;&#30456;&#20114;&#20316;&#29992;&#65292;&#20351;&#22320;&#29699;&#34920;&#23618;&#30340;&#31354;&#38388;&#26684;&#23616;&#19981;&#26029;&#21457;&#29983;&#21464;&#21270;&#65292;&#36827;&#32780;&#20419;&#36827;&#20102;&#22320;&#29699;&#34920;&#23618;&#30340;&#25972;&#20307;&#24615;&#12289;&#30740;&#31350;&#22320;&#29699;&#34920;&#23618;&#30340;&#31354;&#38388;&#26684;&#23616;&#21450;&#20854;&#21457;&#23637;&#21464;&#21270;&#36807;&#31243;&#65292;&#27491;&#26159;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#29305;&#33394;&#21644;&#20219;&#21153;&#20043;&#19968;</P>
<P></SPAN>&#65288;&#20108;&#65289;&#30740;&#31350;&#23545;&#35937;&#30340;&#32508;&#21512;&#23618;&#27425;</P><SPAN class=extract>
<P>&#21487;&#29992;&#19968;&#20010;&#25968;&#23398;&#26041;&#31243;&#26469;&#34920;&#36798;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#23545;&#35937;&#30340;&#19981;&#21516;&#23618;&#27425;&#65306;</P>
<P>F=f(P,M,E)d</P>
<P>&#27492;&#26041;&#31243;&#30340;&#21547;&#20041;&#26159;&#65306;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#25152;&#20851;&#27880;&#30340;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#24418;&#24577;&#65288;&#21363;&#26223;&#35266;&#65289;&#25110;&#32773;&#35828;&#26159;&#32467;&#26524;&#65288;F&#65289;&#65292;&#26159;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#20013;&#30340;&#36816;&#20316;&#36807;&#31243;&#65288;P&#65289;&#12289;&#36807;&#31243;&#36182;&#20197;&#22312;&#26102;&#26399;&#65306;&#36827;&#34892;&#30340;&#29289;&#36136;&#65288;M&#65289;&#21644;&#33021;&#37327;&#65288;E&#65289;&#30340;&#20989;&#25968;&#12290;&#31616;&#35328;&#20043;&#65292;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#32858;&#28966;&#26102;&#38388;&#65292;&#19978;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#20381;&#36182;&#29289;&#36136;&#21644;&#33021;&#37327;&#36816;&#20316;&#32780;&#20135;&#29983;&#30340;&#32467;&#26524;&#65288;&#26684;&#38647;&#25096;&#37324;&#65292;2006&#65289;&#12290;</P></SPAN><SPAN class=extract>
<P>&#21487;&#23558;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#21508;&#31181;&#30740;&#31350;&#20998;&#25104;&#20116;&#20010;&#23618;&#27425;&#65306;</P>
<P>&#31532;&#19968;&#23618;&#27425;&#65292;&#30740;&#31350;&#35813;&#26041;&#31243;&#30340;&#35201;&#32032;&#25110;&#32452;&#25104;&#37096;&#20998;&#12290;&#20998;&#21035;&#30740;&#31350;&#32452;&#25104;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#21508;&#20010;&#35201;&#32032;&#65288;&#20363;&#22914;&#22320;&#35980;&#12289;&#27668;&#20505;&#12289;&#27700;&#25991;&#12289;&#22303;&#22756;&#12289;&#29983;&#29289;&#31561;&#65289;&#65292;&#25110;&#20998;&#21035;&#30740;&#31350;&#29305;&#27530;&#30340;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#21644;&#33258;&#28982;&#22320;&#29702;&#29616;&#35937;&#65288;&#20363;&#22914;&#27801;&#28448;&#12289;&#20912;&#24029;&#12289;&#28798;&#23475;&#31561;&#65289;&#21450;&#20854;&#31354;&#38388;&#36807;&#31243;&#21644;&#21306;&#22495;&#24046;&#24322;&#12290;&#27492;&#31867;&#30740;&#31350;&#20855;&#26377;&#29420;&#31435;&#30340;&#24847;&#20041;&#65292;&#20063;&#24120;&#24120;&#34987;&#30475;&#25104;&#20854;&#20182;&#23618;&#27425;&#30740;&#31350;&#30340;&#22522;&#30784;&#21644;&#20934;&#22791;&#12290;</P>
<P>&#31532;&#20108;&#23618;&#27425;&#65292;&#24179;&#34913;&#35813;&#26041;&#31243;&#12290;&#30740;&#31350;&#19981;&#21516;&#23610;&#24230;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#21644;&#33258;&#28982;&#22320;&#29702;&#23398;&#19981;&#21516;&#20998;&#25903;&#20013;&#21508;&#31181;&#36807;&#31243;&#12289;&#29289;&#36136;&#12289;&#33021;&#37327;&#21644;&#32467;&#26524;&#30456;&#24179;&#34913;&#30340;&#26041;&#24335;&#12290;&#20363;&#22914;&#22312;&#22823;&#38470;&#23610;&#24230;&#65292;&#23558;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#36807;&#31243;&#21487;&#24471;&#30340;&#33021;&#37327;&#19982;&#36752;&#23556;&#32852;&#31995;&#36215;&#26469;&#65292;&#23558;&#21487;&#24471;&#30340;&#27700;&#20998;&#19982;&#24403;&#22320;&#21487;&#24471;&#30340;&#29289;&#36136;&#32852;&#31995;&#36215;&#26469;&#65292;&#20174;&#32780;&#35299;&#37322;&#22914;&#20309;&#23454;&#29616;&#29289;&#36136;&#12289;&#33021;&#37327;&#24179;&#34913;&#12290;&#27492;&#31867;&#30740;&#31350;&#32858;&#28966;&#20110;&#36807;&#31243;&#65292;&#29289;&#36136;&#65292;&#33021;&#37327;&#19982;&#32467;&#23616;&#25110;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#26465;&#20214;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#12290;</P>
<P>&#31532;&#19977;&#23618;&#27425;&#65292;&#23545;&#35813;&#26041;&#31243;&#24494;&#20998;&#12290;&#25581;&#31034;&#35813;&#26041;&#31243;&#38543;&#26102;&#38388;&#21464;&#21270;&#65288;&#21363;&#26576;&#31181;&#24179;&#34913;&#29366;&#24577;&#34987;&#25171;&#30772;&#24182;&#34987;&#21478;&#19968;&#31181;&#24179;&#34913;&#29366;&#24577;&#25152;&#21462;&#20195;&#65289;&#36807;&#31243;&#20013;&#30340;&#21508;&#31181;&#20851;&#31995;&#12290;&#27492;&#31867;&#30740;&#31350;&#34164;&#21547;&#29615;&#22659;&#21464;&#21270;&#30340;&#27010;&#24565;&#65292;&#21253;&#25324;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#21644;&#20154;&#31867;&#27963;&#21160;&#30340;&#24433;&#21709;&#65292;&#26377;&#36182;&#20110;&#21033;&#29992;&#19981;&#21516;&#26102;&#38388;&#23610;&#24230;&#25968;&#25454;&#36827;&#34892;&#25311;&#21512;&#12290;</P>
<P>&#31532;&#22235;&#23618;&#27425;&#65292;&#24212;&#29992;&#35813;&#26041;&#31243;&#12290;&#24212;&#29992;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#25104;&#26524;&#35299;&#20915;&#23454;&#38469;&#30340;&#36164;&#28304;&#65292;&#29615;&#22659;&#31649;&#29702;&#38382;&#39064;&#12290;&#39044;&#27979;&#26159;&#36825;&#31181;&#24212;&#29992;&#30340;&#22522;&#30784;&#65292;&#21253;&#25324;&#20174;&#24050;&#30693;&#30340;&#36807;&#21435;&#21644;&#27491;&#22312;&#35748;&#35782;&#30340;&#29616;&#22312;&#39044;&#30693;&#26410;&#26469;&#65292;&#23558;&#19968;&#23450;&#26102;&#38388;&#25110;&#31354;&#38388;&#23610;&#24230;&#19978;&#33719;&#24471;&#30340;&#32467;&#26524;&#25512;&#28436;&#21040;&#20854;&#20182;&#23610;&#24230;&#12290;</P>
<P>&#31532;&#20116;&#23618;&#27425;&#65292;&#22312;&#20855;&#20307;&#21306;&#22495;&#23454;&#36341;&#35813;&#26041;&#31243;&#12290;&#21363;&#36776;&#35782;&#21508;&#31181;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#21644;&#32467;&#26524;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#65292;&#22312;&#19968;&#23450;&#21306;&#22495;&#38598;&#25104;&#21508;&#31181;&#24212;&#29992;&#65292;&#20197;&#21033;&#36873;&#25321;&#21644;&#25913;&#21892;&#29615;&#22659;&#31649;&#29702;&#30340;&#25514;&#26045;&#21644;&#21306;&#22495;&#35268;&#21010;&#30340;&#26041;&#24335;&#12290;</P>
<P></SPAN><BR><SPAN class=extract>&nbsp;</P>
<P>&#20108;&#12289;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;</P>
<P>&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#38024;&#23545;&#19981;&#21516;&#30340;&#31185;&#23398;&#38382;&#39064;&#65292;&#20998;&#21035;&#37319;&#29992;&#22810;&#31181;&#22810;&#26679;&#30340;&#26041;&#27861;&#12290;&#36825;&#20123;&#26041;&#27861;&#23558;&#22312;&#21518;&#32493;&#30456;&#20851;&#31456;&#33410;&#20855;&#20307;&#38416;&#36848;&#65292;&#36825;&#37324;&#20165;&#23601;&#36825;&#20123;&#26041;&#27861;&#30340;&#20849;&#24615;&#29305;&#24449;&#23588;&#20854;&#26159;&#26032;&#26041;&#27861;&#20570;&#31616;&#35201;&#20171;&#32461;&#12290;</P>
<P><BR>&#65288;&#19968;&#65289;&#25968;&#25454;&#37319;&#38598;&#26041;&#27861;</P>
<P>&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#36234;&#26469;&#36234;&#20851;&#27880;&#23450;&#37327;&#21270;&#30340;&#30740;&#31350;&#65292;&#22240;&#27492;&#25968;&#25454;&#37319;&#38598;&#25104;&#20026;&#24403;&#21069;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#37325;&#35201;&#36884;&#24452;&#12290;&#38024;&#23545;&#19981;&#21516;&#31354;&#38388;&#23610;&#24230;&#19978;&#30340;&#31185;&#23398;&#38382;&#39064;&#65292;&#26412;&#23398;&#31185;&#21457;&#23637;&#20102;&#22810;&#31181;&#25968;&#25454;&#37319;&#38598;&#25216;&#26415;&#12290;</P>
<P>1&#65294;&#31185;&#23398;&#23454;&#39564;</P>
<P>&#20174;&#35266;&#27979;&#12289;&#23454;&#39564;&#20998;&#26512;&#12289;&#27169;&#25311;&#23454;&#39564;&#31561;&#36884;&#24452;&#21152;&#24378;&#25968;&#25454;&#30340;&#31185;&#23398;&#24615;&#21644;&#21487;&#39564;&#35777;&#24615;&#12290;&#21033;&#29992;&#21270;&#23398;&#20998;&#26512;&#25216;&#26415;&#65292;&#21152;&#24378;&#29289;&#36136;&#36801;&#31227;&#36716;&#21270;&#36807;&#31243;&#21644;&#26426;&#29702;&#30340;&#30740;&#31350;&#65307;&#24212;&#29992;&#29289;&#29702;&#23454;&#39564;&#65292;&#20102;&#35299;&#22320;&#34920;&#29289;&#36136;&#30340;&#29289;&#29702;&#32467;&#26500;&#21450;&#29289;&#36136;&#36816;&#21160;&#30340;&#21160;&#21147;&#23398;&#29305;&#24449;&#65307;&#21033;&#29992;&#20856;&#22411;&#22320;&#29702;&#21333;&#20803;&#38271;&#26399;&#23450;&#20301;&#12289;&#21322;&#23450;&#20301;&#35266;&#27979;&#32593;&#32476;&#65292;&#32467;&#21512;&#36965;&#24863;&#23545;&#22320;&#35266;&#27979;&#31995;&#32479;&#65292;&#21152;&#24378;&#20856;&#22411;&#22320;&#21306;&#22320;&#29702;&#35201;&#32032;&#12289;&#22320;&#29702;&#26684;&#23616;&#21644;&#36807;&#31243;&#30340;&#21464;&#21270;&#30740;&#31350;&#65307;&#21033;&#29992;&#23460;&#20869;&#12289;&#22806;&#27169;&#25311;&#23454;&#39564;&#65292;&#25277;&#35937;&#21644;&#31616;&#21270;&#22320;&#29702;&#29615;&#22659;&#30340;&#22797;&#26434;&#24615;&#65292;&#21152;&#24378;&#19981;&#21516;&#35201;&#32032;&#20316;&#29992;&#26041;&#24335;&#21644;&#36807;&#31243;&#30340;&#26412;&#36136;&#35782;&#21035;&#12290;&#21152;&#24378;&#24494;&#35266;&#23610;&#24230;&#19978;&#30340;&#23450;&#20301;&#35797;&#39564;&#65292;&#36827;&#19968;&#27493;&#21457;&#23637;&#23450;&#20301;&#35797;&#39564;&#35266;&#27979;&#12289;&#23454;&#39564;&#27169;&#25311;&#19982;&#20998;&#26512;&#26041;&#27861;&#65292;&#20351;&#37326;&#22806;&#35266;&#27979;&#21488;&#31449;&#24314;&#35774;&#23454;&#29616;&#32593;&#32476;&#21270;&#20307;&#31995;&#65307;&#19981;&#26029;&#23436;&#21892;&#23454;&#39564;&#23460;&#25968;&#37327;&#12289;&#20202;&#22120;&#35774;&#22791;&#12289;&#35797;&#39564;&#26041;&#27861;&#65307;&#22312;&#35745;&#31639;&#26426;&#32593;&#32476;&#21644;&#25968;&#23383;&#25216;&#26415;&#30340;&#25903;&#25745;&#19979;&#65292;&#19981;&#26029;&#24378;&#21270;&#31995;&#32479;&#27169;&#22411;&#27169;&#25311;&#25216;&#26415;&#12290;</P>
<P>2&#65294;&#23545;&#22320;&#35266;&#27979;</P>
<P>&#22312;&#21306;&#22495;&#19982;&#20840;&#29699;&#23610;&#24230;&#19978;&#65292;&#21355;&#26143;&#36965;&#24863;&#25216;&#26415;&#25104;&#20026;&#26368;&#20027;&#35201;&#30340;&#20449;&#24687;&#26469;&#28304;&#20043;&#19968;&#12290;&#24314;&#31435;&#23545;&#22320;&#35266;&#27979;&#31995;&#32479;&#21644;&#20840;&#29699;&#20934;&#21516;&#27493;&#21160;&#24577;&#30417;&#27979;&#31995;&#32479;&#65292;&#20351;&#36965;&#24863;&#19982;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#12289;&#20840;&#29699;&#23450;&#20301;&#31995;&#32479;&#19982;&#35745;&#31639;&#26426;&#30456;&#32467;&#21512;&#65292;&#32508;&#21512;&#22788;&#29702;&#26102;&#31354;&#20449;&#24687;&#65292;&#27169;&#25311;&#29616;&#23454;&#19990;&#30028;&#65292;&#24182;&#20135;&#29983;&#21644;&#21457;&#29616;&#26032;&#30340;&#20449;&#24687;&#12290;</P>
<P>3&#65294;&#25968;&#25454;&#25366;&#25496;</P>
<P>&#21033;&#29992;&#21508;&#31181;&#24180;&#37492;&#12289;&#26222;&#26597;&#36164;&#26009;&#12289;&#32479;&#35745;&#36164;&#26009;&#12289;&#35770;&#33879;&#31561;&#25991;&#29486;&#65292;&#25552;&#21462;&#21487;&#21453;&#26144;&#19981;&#21516;&#31561;&#32423;&#33258;&#28982;&#22320;&#29702;&#21333;&#20803;&#29616;&#29366;&#21644;&#21160;&#24577;&#65292;&#20197;&#21450;&#21508;&#22320;&#21306;&#24046;&#24322;&#30340;&#25968;&#25454;&#12290;&#20174;&#20013;&#22269;&#20016;&#23500;&#30340;&#21382;&#21490;&#25991;&#29486;&#35760;&#24405;&#20013;&#21457;&#25496;&#21382;&#21490;&#26102;&#26399;&#27668;&#20505;&#21464;&#21270;&#21644;&#22303;&#22320;&#21033;&#29992;&#65295;&#35206;&#34987;&#21464;&#21270;&#20449;&#24687;&#12290;&#20174;&#26641;&#26408;&#24180;&#36718;&#12289;&#20912;&#33455;&#12289;&#30707;&#31499;&#32441;&#23618;&#12289;&#28246;&#27850;&#27785;&#31215;&#31561;&#25552;&#21462;&#39640;&#20998;&#36776;&#29575;&#33258;&#28982;&#21464;&#21270;&#30340;&#20449;&#24687;&#65292;&#21487;&#19982;&#21382;&#21490;&#25991;&#29486;&#35760;&#36733;&#20114;&#20026;&#34917;&#20805;&#12290;&#21033;&#29992;&#21508;&#31181;&#29615;&#22659;&#21464;&#21270;&#20195;&#29992;&#35777;&#25454;&#36827;&#34892;&#36807;&#21435;2000&#24180;&#30340;&#27668;&#20505;&#19982;&#29615;&#22659;&#21464;&#21270;&#37325;&#24314;&#12289;&#27668;&#20505;&#21464;&#21270;&#36807;&#31243;&#19982;&#26426;&#21046;&#30340;&#20998;&#26512;&#31561;&#12290;</P>
<P><BR>&#65288;&#20108;&#65289;&#27169;&#22411;&#19982;&#25968;&#23398;&#26041;&#27861;</P>
<P>&#27169;&#22411;&#21644;&#25968;&#23398;&#26041;&#27861;&#24050;&#25104;&#20026;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#20998;&#26512;&#30340;&#37325;&#35201;&#24037;&#20855;&#65288;&#24464;&#24314;&#21326;&#65292;2010&#65289;&#12290;&#24050;&#32463;&#28044;&#29616;&#20986;&#22823;&#37327;&#30340;&#30740;&#31350;&#29615;&#22659;&#21464;&#21270;&#30340;&#27169;&#22411;&#65292;&#20363;&#22914;&#65292;GIS&#65288;geographical information system&#65289;&#25216;&#26415;&#25903;&#25745;&#30340;CLUE&#65288;the conversion of land use and its effects&#65289;&#27169;&#22411;&#65292;InVEST&#65288;integrated valuation of eeasystem services and trade-offs&#65289;&#27169;&#22411;&#65292;&#20803; &#32990;&#33258;&#21160;&#26426;&#65288;cellular automata&#65292;CA&#65289;&#27169;&#22411;&#31561;&#65292;&#21487;&#36827;&#34892;&#31354;&#38388;&#26684;&#23616;&#21450;&#20854;&#21464;&#21270;&#36807;&#31243;&#30340;&#27169;&#25311;&#65292;&#24050;&#22312;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#20013;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#12290;</P>
<P>&#21253;&#21547;&#29983;&#24577;&#23398;&#36807;&#31243;&#19982;&#26426;&#29702;&#30340;&#26223;&#35266;&#26426;&#21046;&#27169;&#22411;&#34987;&#36234;&#26469;&#36234;&#22810;&#22320;&#24212;&#29992;&#21040;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#27169;&#25311;&#20013;&#65292;&#29305;&#21035;&#26159;&#36825;&#31867;&#27169;&#22411;&#19982;&#20803;&#32990;&#33258;&#21160;&#26426;&#30456;&#32467;&#21512;&#65292;&#26497;&#22823;&#22320;&#22686;&#24378;&#20102;&#23545;&#26223;&#35266;&#24418;&#25104;&#21644;&#28436;&#21464;&#26426;&#21046;&#27169;&#25311;&#30340;&#33021;&#21147;&#12290;&#22522;&#20110;&#26234;&#33021;&#20307;&#30340;&#20010;&#20307;&#27169;&#22411;&#25104;&#20026;&#26223;&#35266;&#29983;&#24577;&#23398;&#27169;&#25311;&#30340;&#28909;&#28857;&#36884;&#24452;&#20043;&#19968;&#12289;&#24212;&#29992;&#20110;&#22303;&#22320;&#21033;&#29992;&#65295;&#35206;&#34987;&#21464;&#21270;&#65292;&#20197;&#21450;&#22478;&#24066;&#26223;&#35266;&#24418;&#25104;&#28436;&#21270;&#30340;&#30740;&#31350;&#12290;&#21478;&#19968;&#31867;&#26223;&#35266;&#26426;&#21046;&#27169;&#22411;&#26159;&#31354;&#38388;&#26174;&#24335;&#26001;&#22359;&#21160;&#24577;&#27169;&#22411;&#65292;&#24120;&#24120;&#29992;&#20110;&#26684;&#23616;&#21644;&#36807;&#31243;&#20316;&#29992;&#39057;&#32321;&#12289;&#26001;&#22359;&#21608;&#36716;&#29575;&#24555;&#30340;&#26223;&#35266;&#31995;&#32479;&#12290;&#21508;&#31181;&#25968;&#23398;&#26041;&#27861;&#29992;&#20110;&#22320;&#29702;&#35780;&#20215;&#21644;&#35268;&#21010;&#65292;&#22914;&#27169;&#31946;&#36923;&#36753;&#12289;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#12289;&#23567;&#27874;&#20998;&#26512;&#12289;&#36951;&#20256;&#31639;&#27861;&#12289;&#22810;&#30446;&#26631;&#32447;&#24615;&#35268;&#21010;&#12289;&#20027;&#25104;&#20998;&#20998;&#26512;&#27861;&#12289;&#28784;&#33394;&#35780;&#20215;&#12289;&#32858;&#31867;&#20998;&#26512;&#31561;&#12290;&#21478;&#22806;&#65292;&#20998;&#24418;&#21407;&#29702;&#12289;&#19977;&#32500;&#26223;&#35266;&#27169;&#22411;&#12289;Google Earth &#25216;&#26415;&#12289;DEM&#65288;digital elevation model&#65289;&#20998;&#26512;&#25216;&#26415;&#12289;&#29983;&#24577;&#36275;&#36857;&#27861;&#12289;&#33021;&#20540;&#27861;&#31561;&#20063;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#65292;&#20351;&#30740;&#31350;&#32467;&#26524;&#26356;&#31185;&#23398;&#12289;&#26356;&#20934;&#30830;&#12290;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#27491;&#26397;&#32773;&#20197;&#22320;&#29699;&#31995;&#32479;&#31185;&#23398;&#20026;&#25351;&#23548;&#65292;&#20197;&#24182;&#34892;&#35745;&#31639;&#12289;&#32593;&#32476;&#35745;&#31639;&#31561;&#20449;&#24687;&#31185;&#23398;&#26032;&#25216;&#26415;&#20026;&#20381;&#25176;&#30340;&#23398;&#31185;&#20307;&#31995;&#21457;&#23637;&#12290;</P>
<P>&#65288;&#19977;&#65289;&#31354;&#38388;&#20998;&#26512;&#26041;&#27861;</P>
<P>&#31354;&#38388;&#20998;&#26512;&#26159;&#22522;&#20110;&#22320;&#29702;&#23545;&#35937;&#30340;&#20301;&#32622;&#21644;&#24418;&#24577;&#29305;&#24449;&#30340;&#25968;&#25454;&#20998;&#26512;&#25216;&#26415;&#65292;&#21253;&#25324;&#31354;&#38388;&#22270;&#24418;&#25968;&#25454;&#20998;&#26512;&#36816;&#31639;&#65292;&#38750;&#31354;&#38388;&#23646;&#24615;&#25968;&#25454;&#30340;&#36816;&#31639;&#65292;&#20197;&#21450;&#31354;&#38388;&#21644;&#38750;&#31354;&#38388;&#25968;&#25454;&#30340;&#32852;&#21512;&#36816;&#31639;&#65288;&#29579;&#21170;&#23792;&#65292;2006&#65289;&#65292;&#21033;&#29992;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;&#24378;&#22823;&#30340;&#31354;&#38388;&#32858;&#31867;&#19982;&#31354;&#38388;&#20998;&#26512;&#21151;&#33021;&#65292;&#33021;&#22815;&#31185;&#23398;&#12289;&#24555;&#36895;&#12289;&#20934;&#30830;&#22320;&#20998;&#26512;&#20986;&#33258;&#28982;&#26465;&#20214;&#21644;&#29983;&#24577;&#29305;&#24449;&#30456;&#20284;&#30340;&#31354;&#38388;&#33539;&#22260;&#65292;&#24050;&#24212;&#29992;&#20110;&#33258;&#28982;&#21306;&#21010;&#21644;&#22303;&#22320;&#32467;&#26500;&#20998;&#26512;&#31561;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#39046;&#22495;&#65288;&#38472;&#22763;&#26519;&#65292;2017&#65289;&#12290;&#31354;&#38388;&#20998;&#26512;&#26041;&#27861;&#21487;&#36798;&#21040;&#20197;&#19979;&#30446;&#30340;&#65306;&#9312;&#35748;&#30693;&#65306;&#36890;&#36807;&#26377;&#25928;&#22320;&#33719;&#21462;&#21644;&#31185;&#23398;&#22320;&#25551;&#36848;&#31354;&#38388;&#25968;&#25454;&#65292;&#20877;&#29616;&#20107;&#29289;&#26412;&#36523;&#65307;&#9313;&#35299;&#37322;&#65306;&#35748;&#30693;&#21644;&#35299;&#37322;&#20135;&#29983;&#22320;&#29702;&#22270;&#24418;&#21644;&#25968;&#25454;&#30340;&#32972;&#26223;&#36807;&#31243;&#65292;&#35748;&#35782;&#20107;&#29289;&#30340;&#26412;&#36136;&#65307;&#9314;&#39044;&#25253;&#65306;&#20102;&#35299;&#21644;&#25484;&#25569;&#20107;&#20214;&#21457;&#29983;&#30340;&#29366;&#20917;&#65292;&#36816;&#29992;&#25512;&#27979;&#35268;&#24459;&#39044;&#27979;&#20107;&#20214;&#26410;&#26469;&#30340;&#21457;&#23637;&#65307;&#9315;&#35843;&#25511;&#65306;&#35843;&#25511;&#22312;&#22320;&#29702;&#31354;&#38388;&#19978;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;</P>
<P>&#65288;&#22235;&#65289;&#21069;&#27839;&#31185;&#23398;&#39046;&#22495;&#30740;&#31350;&#25216;&#26415;</P>
<P>&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#24050;&#36827;&#20837;&#24456;&#22810;&#26032;&#30340;&#21069;&#27839;&#31185;&#23398;&#39046;&#22495;&#65292;&#20363;&#22914;&#20840;&#29699;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#33258;&#28982;&#28798;&#23475;&#12289;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#31561;&#65292;&#24182;&#24212;&#29992;&#20102;&#24456;&#22810;&#26032;&#25216;&#26415;&#30740;&#31350;&#20854;&#20013;&#30340;&#31185;&#23398;&#38382;&#39064;&#12290;&#36825;&#37324;&#21482;&#31616;&#36848;&#20840;&#29699;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#25216;&#26415;&#65292;&#33258;&#28982;&#28798;&#23475;&#30740;&#31350;&#25216;&#26415;&#65292;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#30740;&#31350;&#25216;&#26415;&#23558;&#22312;&#31532;&#22235;&#31456;&#20171;&#32461;&#12290;</P>
<P>1&#65294;&#20840;&#29699;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#25216;&#26415;</P>
<P>&#20840;&#29699;&#33258;&#28982;&#22320;&#29702;&#23398;&#26159;&#20174;&#20840;&#29699;&#23610;&#24230;&#23545;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#36827;&#34892;&#32508;&#21512;&#30740;&#31350;&#12290;&#20840;&#29699;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#26377;&#36182;&#20110;&#30740;&#31350;&#25216;&#26415;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#36825;&#20123;&#25216;&#26415;&#30340;&#36827;&#27493;&#22823;&#22823;&#25193;&#23637;&#20102;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26102;&#31354;&#23610;&#24230;&#12290;&#20027;&#35201;&#21253;&#25324;&#36965;&#24863;&#12289;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#12289;&#20840;&#29699;&#25968;&#25454;&#24211;&#12289;&#20840;&#29699;&#23450;&#20301;&#31995;&#32479;&#12289;&#22320;&#32479;&#35745;&#23398;&#21644;&#22320;&#29702;&#35745;&#31639;&#31561;&#65292;&#20197;&#21450;&#23398;&#31185;&#38388;&#32852;&#31995;&#21644;&#23454;&#26102;&#20998;&#26512;&#65288;real&#8212;time analysis&#65289;&#12290;&#23610;&#24230;&#32806;&#21512;&#30340;&#26041;&#27861;&#21463;&#21040;&#26497;&#22823;&#37325;&#35270;&#65292;&#21253;&#25324;&#23610;&#24230;&#19978;&#32852;&#65288;&#21319;&#23610;&#24230;&#65292;upsealing&#65289;&#21644;&#23610;&#24230;&#19979;&#32852;&#65288;&#38477;&#23610;&#24230;&#65292;downscaling&#65289;&#12290;&#20363;&#22914;&#65292;&#38656;&#35201;&#32852;&#31995;&#22303;&#22756;&#8212;&#26893;&#34987;&#8212;&#22823;&#27668;&#27169;&#22411;&#65288;SVAT&#65289;&#65292;&#20197;&#20415;&#23558;&#22320;&#34920;&#27169;&#22411;&#12289;&#29983;&#29289;&#33258;&#28982;&#27169;&#22411;&#21644;&#29983;&#29289;&#21270;&#23398;&#27169;&#22411;&#19982;&#20840;&#29699;&#27668;&#20505;&#27169;&#22411;&#20851;&#32852;&#36215;&#26469;&#65292;&#36825;&#23601;&#38656;&#35201;&#23610;&#24230;&#19978;&#32852;&#65288;Van Gardingen et al&#65292;1997&#65289;&#12290;&#21478;&#19968;&#26041;&#38754;&#21448;&#38656;&#35201;&#23610;&#24230;&#19979;&#32852;&#65292;&#20363;&#22914;&#23545;GCMs&#65288;general circulation models&#65292;&#22823;&#27668;&#29615;&#27969;&#27169;&#22411;&#65289;&#30340;&#36755;&#20986;&#36827;&#34892;&#23610;&#24230;&#19979; &#32852;&#65292;&#20197;&#25506;&#32034;&#22823;&#23610;&#24230;&#29615;&#27969;&#19982;&#22320;&#26041;&#23610;&#24230;&#21644;&#21306;&#22495;&#23610;&#24230;&#19978;&#24403;&#21069;&#21644;&#26410;&#26469;&#27668;&#20505;&#26465;&#20214;&#20043;&#38388;&#30340;&#20851;&#31995;&#65288;Rogers&#65292;1995&#65289;&#12290;&#23610;&#24230;&#32806;&#21512;&#25216;&#26415;&#30340;&#20986;&#29616;&#21644;&#36827;&#27493;&#65292;&#22312;&#22823;&#23610;&#24230;&#30340;&#27668;&#20505;&#27169;&#25311;&#19982;&#23567;&#23610;&#24230;&#30340;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#24433;&#21709;&#35780;&#20272;&#20043;&#38388;&#26550;&#35774;&#20102;&#19968;&#24231;&#26725;&#26753;&#65292;&#20351;&#24471;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#33021;&#22312;&#22810;&#31181;&#26102;&#31354;&#23610;&#24230;&#19978;&#23637;&#24320;&#12290;</P>
<P><BR>2&#65294;&#33258;&#28982;&#28798;&#23475;&#30740;&#31350;&#25216;&#26415;</P>
<P>&#33258;&#28982;&#28798;&#23475;&#28304;&#20110;&#37027;&#20123;&#23545;&#20154;&#31867;&#31038;&#20250;&#26500;&#25104;&#20260;&#23475;&#30340;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#65292;&#33258;&#28982;&#28798;&#23475;&#23545;&#31038;&#20250;&#21457;&#23637;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#65292;&#25104;&#20026;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#37325;&#35201;&#30740;&#31350;&#23545;&#35937;&#12290;<BR></P>
<P></SPAN>