<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.3 &#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#23398;&#31185;&#29305;&#24615;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#22320;&#29702;&#23398;&#20013;&#30340;&#31038;&#20250;&#31185;&#23398;&#65292;&#23427;&#26082;&#26377;&#31038;&#20250;&#31185;&#23398;&#30340;&#29305;&#24615;&#65292;&#21448;&#26377;&#22320;&#29702;&#23398;&#30340;&#29305;&#28857;&#12290;</P><SPAN class=extract>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#29305;&#24615;&#26159;&#31038;&#20250;&#24615;&#12289;&#21306;&#22495;&#24615;&#12289;&#32508;&#21512;&#24615;&#12290;</P>
<P></SPAN>&#65288;&#19968;&#65289;&#31038;&#20250;&#24615;</P><SPAN class=extract>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#19981;&#21516;&#20110;&#33258;&#28982;&#22320;&#29702;&#23398;&#65292;&#23427;&#26159;&#19968;&#38376;&#31038;&#20250;&#24615;&#36739;&#24378;&#30340;&#22320;&#29702;&#23398;&#31185;&#12290;</P>
<P>&#31038;&#20250;&#31185;&#23398;&#20197;&#20154;&#21450;&#31038;&#20250;&#29616;&#35937;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#20154;&#25991;&#29616;&#35937;&#30340;&#20998;&#24067;&#26159;&#31038;&#20250;&#29616;&#35937;&#30340;&#31354;&#38388;&#24418;&#24335;&#65292;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#31038;&#20250;&#32463;&#27982;&#27963;&#21160;&#65292;&#30740;&#31350;&#31038;&#20250;&#29616;&#35937;&#30340;&#22320;&#22495;&#32467;&#26500;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20855;&#20307;&#30740;&#31350;&#39046;&#22495;&#65292;&#19981;&#21516;&#22320;&#22495;&#20154;&#25991;&#29616;&#35937;&#20998;&#24067;&#30340;&#21457;&#23637;&#21644;&#21464;&#21270;&#65292;&#34429;&#28982;&#21463;&#33258;&#28982;&#29615;&#22659;&#12289;&#25216;&#26415;&#26465;&#20214;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#20294;&#26159;&#20027;&#35201;&#36824;&#26159;&#21463;&#21046;&#20110;&#31038;&#20250;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#12289;&#25919;&#27835;&#31561;&#20154;&#25991;&#22240;&#32032;&#65292;&#20854;&#20013;&#31038;&#20250;&#29983;&#20135;&#26041;&#24335;&#21644;&#31038;&#20250;&#32463;&#27982;&#21046;&#24230;&#26159;&#26368;&#22522;&#26412;&#30340;&#22240;&#32032;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#31038;&#20250;&#24615;&#36824;&#31361;&#20986;&#22320;&#21453;&#26144;&#22312;&#20854;&#21382;&#21490;&#24615;&#19978;&#12290;</P>
<P>&#21508;&#22320;&#21306;&#30340;&#20154;&#25991;&#29616;&#35937;&#30340;&#20998;&#24067;&#38754;&#35980;&#26159;&#22312;&#21382;&#21490;&#28436;&#21464;&#36807;&#31243;&#20013;&#24418;&#25104;&#30340;&#65292;&#22240;&#32780;&#22312;&#19981;&#20572;&#30340;&#36816;&#21160;&#20013;&#65292;&#27604;&#22914;&#27665;&#26063;&#30340;&#24418;&#25104;&#19982;&#21457;&#23637;&#12289;&#20154;&#21475;&#30340;&#20998;&#24067;&#21644;&#36801;&#24473;&#12289;&#25919;&#21306;&#21644;&#30086;&#22495;&#30340;&#21464;&#38761;&#12289;&#25991;&#21270;&#20256;&#32479;&#30340;&#32487;&#25215;&#21644;&#20256;&#25773;&#12289;&#32858;&#33853;&#30340;&#24418;&#25104;&#21644;&#20998;&#24067;&#31561;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#35201;&#36816;&#29992;&#21382;&#21490;&#20998;&#26512;&#30340;&#26041;&#27861;&#65292;&#35201;&#26377;&#21160;&#24577;&#35266;&#28857;&#65292;&#35201;&#27714;&#25226;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#29616;&#35937;&#20316;&#20026;&#21382;&#21490;&#21457;&#23637;&#30340;&#32467;&#26524;&#21644;&#26410;&#26469;&#21457;&#23637;&#30340;&#36215;&#28857;&#65292;&#35201;&#27714;&#30740;&#31350;&#19981;&#21516;&#21457;&#23637;&#26102;&#26399;&#21644;&#19981;&#21516;&#21382;&#21490;&#38454;&#27573;&#20154;&#25991;&#22320;&#29702;&#29616;&#35937;&#30340;&#21457;&#29983;&#12289;&#21457;&#23637;&#21450;&#20854;&#28436;&#21464;&#35268;&#24459;&#65292;&#39044;&#27979;&#20854;&#21457;&#23637;&#26041;&#21521;&#65292;&#26356;&#22909;&#22320;&#20026;&#31038;&#20250;&#32463;&#27982;&#24314;&#35774;&#26381;&#21153;&#12290;</P>
<P></SPAN>&#65288;&#20108;&#65289;&#21306;&#22495;&#24615;</P><SPAN class=extract>
<P>&#21306;&#22495;&#24615;&#26159;&#22320;&#29702;&#23398;&#30340;&#22522;&#26412;&#29305;&#24615;&#65292;&#24403;&#28982;&#20063;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29305;&#24615;&#20043;&#19968;&#12290;</P>
<P>&#20219;&#20309;&#22320;&#29702;&#29616;&#35937;&#37117;&#26377;&#19968;&#23450;&#30340;&#20998;&#24067;&#21306;&#22495;&#65292;&#37117;&#20855;&#26377;&#29305;&#23450;&#30340;&#31354;&#38388;&#21644;&#22320;&#22495;&#65292;&#30740;&#31350;&#22320;&#29702;&#21306;&#22495;&#23601;&#35201;&#21078;&#26512;&#19981;&#21516;&#21306;&#22495;&#20869;&#37096;&#30340;&#32467;&#26500;&#65288;&#21508;&#31181;&#25104;&#20998;&#20043;&#38388;&#12289;&#21508;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#65289;&#65292;&#21306;&#22495;&#20043;&#38388;&#30340;&#32852;&#31995;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#21457;&#23637;&#21464;&#21270;&#30340;&#21046;&#32422;&#20851;&#31995;&#12290;&#20154;&#25991;&#29616;&#35937;&#30340;&#22320;&#29702;&#20301;&#32622;&#30340;&#30740;&#31350;&#65292;&#23427;&#30340;&#20998;&#24067;&#33539;&#22260;&#12289;&#30028;&#38480;&#12289;&#31867;&#22411;&#12289;&#35268;&#24459;&#30340;&#30740;&#31350;&#65292;&#21306;&#22495;&#29305;&#24449;&#21644;&#21306;&#22495;&#26465;&#20214;&#30340;&#30740;&#31350;&#65292;&#21306;&#22495;&#21010;&#20998;&#30340;&#29702;&#35770;&#21644;&#26041;&#27861;&#30340;&#30740;&#31350;&#20197;&#21450;&#22320;&#22270;&#30340;&#32534;&#21046;&#31561;&#65292;&#37117;&#26159;&#21306;&#22495;&#24615;&#30340;&#20307;&#29616;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#19982;&#20854;&#20182;&#20154;&#25991;&#23398;&#31185;&#30340;&#24046;&#24322;&#65292;&#26681;&#26412;&#28857;&#20043;&#19968;&#20063;&#22312;&#20110;&#20154;&#25991;&#22320;&#29702;&#23398;&#21253;&#21547;&#20102;&#21306;&#22495;&#30740;&#31350;&#30340;&#29305;&#24615;&#65292;&#37325;&#35270;&#20102;&#21306;&#22495;&#29305;&#24449;&#30340;&#24046;&#24322;&#24615;&#21644;&#30456;&#20284;&#24615;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#20154;&#21475;&#22320;&#29702;&#23398;&#20043;&#21306;&#21035;&#20110;&#20154;&#21475;&#23398;&#65292;&#27665;&#26063;&#22320;&#29702;&#23398;&#20043;&#21306;&#21035;&#20110;&#27665;&#26063;&#23398;&#65292;&#31038;&#20250;&#22320;&#29702;&#23398;&#20043;&#21306;&#21035;&#20110;&#31038;&#20250;&#23398;&#65292;&#20851;&#38190;&#20043;&#19968;&#20063;&#37117;&#22312;&#20110;&#22320;&#29702;&#23398;&#30340;&#21306;&#22495;&#30740;&#31350;&#29305;&#24615;&#65292;&#31163;&#24320;&#20102;&#21306;&#22495;&#24046;&#24322;&#30340;&#30740;&#31350;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#20063;&#23601;&#22833;&#21435;&#20102;&#20973;&#20511;&#12290;</P>
<P></SPAN>&#65288;&#19977;&#65289;&#32508;&#21512;&#24615; </P>
<P></P><SPAN class=extract>
<P>&#32508;&#21512;&#24615;&#30340;&#29305;&#28857;&#26469;&#28304;&#20110;&#22320;&#29702;&#20107;&#29289;&#30340;&#22810;&#26679;&#24615;&#12289;&#25972;&#20307;&#24615;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20174;&#22320;&#22495;&#30340;&#35282;&#24230;&#21435;&#30740;&#31350;&#20154;&#25991;&#29616;&#35937;&#30340;&#65292;&#36825;&#20123;&#20154;&#25991;&#29616;&#35937;&#20869;&#23481;&#32321;&#22810;&#65292;&#24444;&#27492;&#20043;&#38388;&#20197;&#21450;&#23427;&#20204;&#19982;&#29615;&#22659;&#20043;&#38388;&#26377;&#30528;&#38169;&#32508;&#22797;&#26434;&#30340;&#20851;&#32852;&#65292;&#22914;&#26524;&#20165;&#23601;&#20010;&#21035;&#22320;&#29702;&#29616;&#35937;&#36827;&#34892;&#20998;&#26512;&#65292;&#21487;&#33021;&#26080;&#27861;&#27491;&#30830;&#29702;&#35299;&#29616;&#35937;&#30340;&#26412;&#36136;&#21644;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;</P>
<P>&#21482;&#26377;&#23545;&#25152;&#26377;&#20851;&#32852;&#22240;&#32032;&#36827;&#34892;&#35748;&#30495;&#32454;&#33268;&#22320;&#32508;&#21512;&#65292;&#20174;&#24635;&#20307;&#29305;&#24615;&#36827;&#34892;&#30740;&#31350;&#65292;&#27880;&#37325;&#21508;&#31181;&#35201;&#32032;&#20043;&#38388;&#30340;&#30456;&#20114;&#24433;&#21709;&#21644;&#30456;&#20114;&#21046;&#32422;&#65292;&#20197;&#21450;&#22320;&#34920;&#32508;&#21512;&#20307;&#30340;&#29305;&#24449;&#21644;&#26102;&#31354;&#21464;&#21270;&#35268;&#24459;&#65292;&#25165;&#33021;&#24471;&#20986;&#27491;&#30830;&#30340;&#32467;&#35770;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#33258;&#36523;&#30340;&#20248;&#21183;&#20063;&#22312;&#20110;&#23427;&#22312;&#32508;&#21512;&#30740;&#31350;&#19968;&#20010;&#21306;&#22495;&#30340;&#20154;&#21475;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#12289;&#25919;&#27835;&#12289;&#32858;&#33853;&#31561;&#21508;&#26041;&#38754;&#24418;&#25104;&#21457;&#23637;&#30340;&#26465;&#20214;&#12289;&#29305;&#28857;&#12289;&#20998;&#24067;&#35268;&#24459;&#21644;&#20154;&#22320;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#20197;&#21518;&#65292;&#22312;&#19968;&#20010;&#26356;&#39640;&#30340;&#23618;&#27425;&#19978;&#21457;&#29616;&#38382;&#39064;&#65292;&#25552;&#20986;&#35299;&#20915;&#30683;&#30462;&#30340;&#26500;&#24605;&#12290;</P></SPAN>
<P><SPAN class=extract>&#32508;&#21512;&#24615;&#29305;&#28857;&#20915;&#23450;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#24615;&#36136;&#26159;&#19968;&#20010;&#27178;&#26029;&#23398;&#31185;&#65292;&#23427;&#19982;&#30740;&#31350;&#22320;&#29699;&#34920;&#38754;&#20154;&#25991;&#35201;&#32032;&#30340;&#23398;&#31185;&#65292;&#22914;&#31038;&#20250;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#25919;&#27835;&#23398;&#12289;&#25991;&#21270;&#23398;&#12289;&#20154;&#21475;&#23398;&#65292;&#29978;&#33267;&#24515;&#29702;&#23398;&#12289;&#34892;&#20026;&#31185;&#23398;&#31561;&#65292;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#20174;&#36825;&#20123;&#23398;&#31185;&#21560;&#21462;&#26377;&#20851;&#21508;&#31181;&#35201;&#32032;&#30340;&#19987;&#38376;&#30693;&#35782;&#65292;&#21453;&#36807;&#26469;&#21448;&#20026;&#36825;&#20123;&#23398;&#31185;&#25552;&#20379;&#20851;&#20110;&#21508;&#31181;&#35201;&#32032;&#21450;&#20854;&#20182;&#29616;&#35937;&#38388;&#31354;&#38388;&#32852;&#31995;&#30340;&#30693;&#35782;&#12290;<BR></SPAN>