<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20154;&#21475;&#22478;&#24066;&#21270; : &#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#22478;&#24066;&#21270;&#36807;&#31243;&#20250;&#32467;&#26463;</SPAN></FONT> 
<P></P><SPAN class=extract>
<P>&#22478;&#24066;&#21270;&#36807;&#31243;&#30340;&#19968;&#20010;&#22522;&#26412;&#29305;&#24449;&#26159;<STRONG>&#20174;&#20892;&#19994;&#23601;&#19994;&#21521;&#38750;&#20892;&#19994;&#23601;&#19994;</STRONG>&#30340;&#28145;&#21051;&#36716;&#21464;&#12290;</P>
<P>&#36825;&#20010;&#36716;&#21464;&#19982;&#22478;&#24066;&#21270;&#30456;&#20851;&#65292;&#20294;&#19981;&#31561;&#21516;&#20110;&#22478;&#24066;&#21270;&#12290;&#29305;&#21035;&#26159;&#22312;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#21518;&#26399;&#65292;&#20004;&#32773;&#30340;&#21306;&#21035;&#24320;&#22987;&#26174;&#29616;&#12290;</P>
<P>&#27773;&#36710;&#12289;&#25910;&#38899;&#26426;&#12289;&#30005;&#24433;&#21644;&#30005;&#33021;&#30340;&#20986;&#29616;&#65292;&#21152;&#19978;&#24037;&#20316;&#22825;&#25968;&#21644;&#26102;&#25968;&#30340;&#20943;&#23569;&#65292;&#22312;&#20892;&#26449;&#29983;&#27963;&#30340;&#21155;&#21183;&#34987;&#28040;&#38500;&#12290;&#21516;&#26102;&#65292;&#22478;&#24066;&#35268;&#27169;&#30340;&#25193;&#22823;&#21152;&#21095;&#29983;&#27963;&#30340;&#38590;&#24230;&#12290;&#36825;&#26679;&#65292;&#34987;&#23450;&#20041;&#20026;&#8220;&#20892;&#26449;&#8221;&#30340;&#20154;&#21475;&#30456;&#24212;&#25193;&#22823;&#65292;&#21253;&#25324;&#26469;&#33258;&#22478;&#24066;&#30340;&#20154;&#21475;&#21644;&#30495;&#27491;&#30340;&#20892;&#19994;&#20154;&#21475;&#12290;&#27491;&#22240;&#20026;&#27492;&#65292;&#24456;&#22810;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#8220;&#20892;&#26449;&#8221;&#20154;&#21475;&#30340;&#32477;&#23545;&#25968;&#37327;&#20174;&#26410;&#20943;&#23569;&#36807;&#12290;&#20294;&#26159;&#65292;&#24456;&#22810;&#24037;&#19994;&#21270;&#22269;&#23478;&#20381;&#36182;&#20110;&#20892;&#19994;&#29983;&#20135;&#30340;&#20154;&#21475;&#8212;&#35835;&#32773;&#20250;&#20197;&#29983;&#20135;&#21151;&#33021;&#32780;&#38750;&#20165;&#20165;&#20197;&#20892;&#26449;&#23621;&#20303;&#22320;&#20026;&#26631;&#20934;&#26469;&#21306;&#20998;&#38750;&#22478;&#24066;&#20154;&#21475;&#8212;&#20854;&#32477;&#23545;&#25968;&#37327;&#21644;&#30456;&#23545;&#25968;&#37327;&#37117;&#22312;&#20943;&#23569;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P></SPAN><FONT size=3>&#20363;&#22914;&#65292;&#32654;&#22269;1920&#8212;1959&#24180;&#38388;&#20849;&#35745;2700&#19975;&#20154;&#21475;&#31163;&#24320;&#20892;&#26449;&#65292;&#24179;&#22343;&#27599;&#24180;&#32422;70&#19975;&#12290;&#32467;&#26524;&#26159;&#65292;&#23613;&#31649;&#20892;&#26449;&#23478;&#24237;&#30340;&#29983;&#32946;&#29575;&#39640;&#65292;&#32654;&#22269;&#20892;&#26449;&#20154;&#21475;&#20174;1916&#24180;&#30340;3250&#19975;&#19979;&#38477;&#21040;1960&#24180;&#30340;2050&#19975;&#12290;1964&#24180;&#65292;&#26681;&#25454;&#32654;&#22269;&#26356;&#20005;&#26684;&#30340;&#8220;&#20892;&#26449;&#23478;&#24237;&#8221;&#30340;&#23450;&#20041;&#65292;&#20063;&#23601;&#26159;&#36825;&#20123;&#23478;&#24237;&#23436;&#20840;&#20381;&#38752;&#20892;&#19994;&#29983;&#27963;&#65292;&#32654;&#22269;&#30340;&#20892;&#19994;&#20154;&#21475;&#25968;&#23383;&#19979;&#38477;&#21040;1290&#19975;&#12290;&#36825;&#19968;&#25968;&#23383;&#21344;&#32654;&#22269;&#24635;&#20154;&#21475;&#30340;6.8&#65285;&#65292;&#32780;1880&#24180;&#65292;&#32654;&#22269;&#20892;&#26449;&#20154;&#21475;&#30340;&#27604;&#20363;&#26159;44&#65285;&#12290;&#22312;&#33521;&#22269;&#65292;&#20174;&#20107;&#20892;&#19994;&#29983;&#20135;&#30340;&#30007;&#24615;&#20154;&#21475;&#26368;&#39640;&#23792;&#26159;1851&#24180;&#30340;1800&#19975;&#65307;&#21040;1961&#24180;&#65292;&#36825;&#19968;&#25968;&#23383;&#19979;&#38477;&#21040;50&#19975;&#12290;</FONT></P></BLOCKQUOTE>
<P></P>
<P><SPAN class=extract>&#22312;&#36825;&#19968;&#36807;&#31243;&#30340;&#21518;&#26399;&#65292;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#36235;&#21521;&#20110;&#20572;&#27490;&#12290;&#36825;&#26679;&#65292;&#32463;&#27982;&#21457;&#23637;&#19982;&#22478;&#24066;&#22686;&#38271;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#23601;&#32467;&#26463;&#12290;&#20004;&#31181;&#22240;&#32032;&#21487;&#20197;&#35299;&#37322;&#36825;&#31181;&#21464;&#21270;&#12290;&#39318;&#20808;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#20892;&#26449;&#20154;&#21475;&#32487;&#32493;&#20026;&#22478;&#24066;&#25552;&#20379;&#22823;&#37327;&#31227;&#27665;&#12290;&#65288;&#32654;&#22269;1290&#19975;&#30340;&#20892;&#27665;&#22914;&#20309;&#20445;&#35777;1&#20159;&#22478;&#24066;&#20154;&#21475;&#30340;&#32487;&#32493;&#22686;&#38271;&#65311;&#65289;&#20854;&#27425;&#65292;&#21463;&#22478;&#24066;&#25193;&#24352;&#24433;&#21709;&#32780;&#25644;&#36801;&#21040;&#20892;&#26449;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#22478;&#24066;&#20154;&#21475;&#19968;&#26679;&#24320;&#22987;&#22686;&#38271;&#12290;&#20154;&#21475;&#32479;&#35745;&#23616;&#23558;&#22478;&#20065;&#36793;&#32536;&#22320;&#24102;&#30340;&#23621;&#27665;&#32479;&#35745;&#20026;&#22478;&#24066;&#20154;&#21475;&#65292;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#26159;&#23558;&#8220;&#22478;&#24066;&#8221;&#19968;&#35789;&#19982;&#39640;&#23494;&#24230;&#23621;&#20303;&#30340;&#27010;&#24565;&#21093;&#31163;&#65292;&#36234;&#26469;&#36234;&#38752;&#36817;&#8220;&#38750;&#20892;&#19994;&#8221;&#30340;&#24847;&#24605;&#12290;&#21457;&#36798;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#21475;&#36234;&#26469;&#36234;&#8220;&#20892;&#26449;&#21270;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#23621;&#20303;&#23494;&#24230;&#27604;&#36739;&#20302;&#65292;&#36825;&#26679;&#20182;&#20204;&#26082;&#21487;&#20197;&#20139;&#21463;&#22478;&#24066;&#29983;&#27963;&#30340;&#35774;&#26045;&#65292;&#32780;&#19981;&#24517;&#25215;&#21463;&#36807;&#21435;&#22478;&#24066;&#29983;&#27963;&#30340;&#25317;&#25380;&#12290;<BR></SPAN>