&#20170;&#21518;&#20154;&#25991;&#22320;&#29702;&#23398;&#24212;&#35813;&#30528;&#37325;&#25235;&#22909;&#20197;&#19979;&#20960;&#39033;&#20219;&#21153;&#65306;</P>
<P>&#65288;&#19968;&#65289;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#30340;&#29702;&#35770;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#19982;&#22320;&#29702;&#29615;&#22659;&#38388;&#30340;&#30456;&#20114;&#20381;&#23384;&#20851;&#31995;&#19968;&#30452;&#26159;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#38382;&#39064;&#65292;&#36825;&#31181;&#20851;&#31995;&#26082;&#21253;&#25324;&#20154;&#31867;&#27963;&#21160;&#19982;&#20154;&#31867;&#36827;&#27493;&#23545;&#22320;&#29702;&#29615;&#22659;&#30340;&#35748;&#35782;&#21644;&#25913;&#36896;&#20197;&#21450;&#36825;&#31181;&#25913;&#36896;&#21453;&#20316;&#29992;&#20110;&#20154;&#31867;&#30340;&#21508;&#31181;&#24433;&#21709;&#65292;&#20063;&#21253;&#25324;&#22320;&#29702;&#29615;&#22659;&#23545;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#21046;&#32422;&#12290;&#38543;&#30528;&#31038;&#20250;&#32463;&#27982;&#30340;&#21457;&#23637;&#12289;&#22478;&#24066;&#21270;&#35268;&#27169;&#30340;&#25193;&#22823;&#21644;&#33258;&#28982;&#36164;&#28304;&#30340;&#21152;&#36895;&#24320;&#21457;&#21033;&#29992;&#65292;&#20154;&#22320;&#20043;&#38388;&#30340;&#20851;&#31995;&#23558;&#26356;&#21152;&#38169;&#32508;&#22797;&#26434;&#65292;&#30683;&#30462;&#20063;&#36234;&#21152;&#23574;&#38160;&#28145;&#21051;&#12290;&#20026;&#20102;&#22312;&#31038;&#20250;&#32463;&#27982;&#24471;&#21040;&#21457;&#23637;&#30340;&#21516;&#26102;&#65292;&#29615;&#22659;&#19981;&#33268;&#36973;&#21463;&#30772;&#22351;&#65292;&#26377;&#20123;&#36164;&#28304;&#21487;&#20379;&#27704;&#32493;&#21033;&#29992;&#65292;&#20170;&#21518;&#24212;&#21152;&#24378;&#20154;&#22320;&#31995;&#32479;&#20013;&#33258;&#28982;&#12289;&#31038;&#20250;&#12289;&#32463;&#27982;&#21508;&#20010;&#26041;&#38754;&#21327;&#35843;&#21457;&#23637;&#30340;&#30740;&#31350;&#65292;&#24182;&#23545;&#20854;&#20013;&#26576;&#20123;&#22240;&#32032;&#30340;&#21464;&#21160;&#23545;&#25972;&#20010;&#31995;&#32479;&#21487;&#33021;&#24102;&#26469;&#30340;&#24433;&#21709;&#20197;&#21450;&#31995;&#32479;&#38388;&#30340;&#29289;&#36136;&#12289;&#33021;&#37327;&#36716;&#21270;&#26041;&#21521;&#30340;&#21464;&#21270;&#36827;&#34892;&#39044;&#27979;&#65292;&#21516;&#26102;&#36824;&#24212;&#21152;&#24378;&#20154;&#31867;&#27963;&#21160;&#23545;&#29615;&#22659;&#21464;&#21270;&#24433;&#21709;&#31243;&#24230;&#30340;&#30740;&#31350;&#12289;&#21306;&#22495;&#29615;&#22659;&#21464;&#21270;&#26426;&#29702;&#21644;&#31038;&#20250;&#32463;&#27982;&#26426;&#29702;&#30340;&#30740;&#31350;&#12289;&#29615;&#22659;&#35843;&#25511;&#21644;&#29615;&#22659;&#21464;&#21270;&#39044;&#27979;&#30740;&#31350;&#31561;&#12290;</P></BLOCKQUOTE>
<P>&#65288;&#20108;&#65289;&#21306;&#22495;&#24320;&#21457;&#30340;&#32508;&#21512;&#30740;&#31350;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#24403;&#20170;&#19990;&#30028;&#65292;&#22320;&#22495;&#21457;&#23637;&#19981;&#24179;&#34913;&#25104;&#20026;&#19982;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#31918;&#39135;&#31561;&#24182;&#21015;&#30340;&#37325;&#22823;&#38382;&#39064;&#20043;&#19968;&#12289;&#35768;&#22810;&#23398;&#31185;&#37117;&#21313;&#20998;&#37325;&#35270;&#24182;&#20174;&#22810;&#31181;&#35282;&#24230;&#21152;&#20197;&#25506;&#35752;&#12290;&#21306;&#22495;&#32508;&#21512;&#24320;&#21457;&#30740;&#31350;&#30340;&#20027;&#35201;&#26041;&#38754;&#21253;&#25324;&#65306;&#21306;&#22495;&#33258;&#28982;&#29615;&#22659;&#19982;&#29983;&#20135;&#21147;&#21457;&#23637;&#26465;&#20214;&#30340;&#31185;&#23398;&#20998;&#26512;&#19982;&#32508;&#21512;&#35780;&#20215;&#12289;&#21306;&#22495;&#32463;&#27982;&#32467;&#26500;&#19982;&#20135;&#19994;&#38388;&#32852;&#31995;&#30340;&#21457;&#23637;&#26426;&#29702;&#12289;&#21306;&#22495;&#24320;&#21457;&#20013;&#22320;&#22495;&#29983;&#20135;&#32508;&#21512;&#20307;&#30340;&#24418;&#25104;&#21644;&#21457;&#23637;&#12289;&#21516;&#31867;<BR>&#22411;&#22320;&#21306;&#30340;&#21457;&#23637;&#25112;&#30053;&#12289;&#22269;&#22303;&#24320;&#21457;&#25972;&#27835;&#19982;&#32463;&#27982;&#21457;&#23637;&#30340;&#21306;&#22495;&#35268;&#21010;&#12289;&#21306;&#22495;&#24320;&#21457;&#25968;&#25454;&#24211;&#12289;&#21306;&#22495;&#24320;&#21457;&#30340;&#31649;&#29702;&#20307;&#21046;&#19982;&#25919;&#31574;&#12289;&#20013;&#22806;&#21306;&#22495;&#24320;&#21457;&#23545;&#27604;&#30740;&#31350;&#31561;&#12290;</P></BLOCKQUOTE>
<P>&#65288;&#19977;&#65289;&#21152;&#24378;&#26032;&#25216;&#26415;&#12289;&#26032;&#26041;&#27861;&#30340;&#24212;&#29992;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20026;&#36866;&#24212;&#29616;&#20195;&#31185;&#23398;&#26041;&#27861;&#35770;&#30340;&#38656;&#27714;&#65292;&#24517;&#39035;&#31215;&#26497;&#37319;&#29992;&#35745;&#31639;&#26426;&#25216;&#26415;&#12289;&#21046;&#22270;&#33258;&#21160;&#21270;&#25216;&#26415;&#12289;&#36965;&#24863;&#25216;&#26415;&#21644;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#31561;&#20808;&#36827;&#25216;&#26415;&#25163;&#27573;&#65292;&#20197;&#25552;&#39640;&#20256;&#32479;&#30340;&#37326;&#22806;&#32771;&#23519;&#12289;&#27604;&#36739;&#20998;&#26512;&#12289;&#22320;&#22270;&#20998;&#26512;&#31561;&#26041;&#27861;&#25163;&#27573;&#30340;&#24037;&#20316;&#25928;&#29575;&#65292;&#21516;&#26102;&#36824;&#35201;&#24191;&#27867;&#36816;&#29992;&#23454;&#39564;&#26041;&#27861;&#65292;&#35745;&#37327;&#26041;&#27861;&#65292;&#34892;&#20026;&#26041;&#27861;&#65292;&#20197;&#31995;&#32479;&#35770;&#21644;&#20449;&#24687;&#35770;&#20026;&#22522;&#30784;&#30340;&#31995;&#32479;&#21407;&#29702;&#19982;&#26041;&#27861;&#65292;&#20197;&#32791;&#25955;&#32467;&#26500;&#12289;&#21327;&#21516;&#35770;&#12289;&#31361;&#21464;&#35770;&#20026;&#22522;&#30784;&#30340;&#21508;&#31181;&#26041;&#27861;&#31561;&#65292;&#21457;&#25381;&#36825;&#20123;&#25216;&#26415;&#25163;&#27573;&#19982;&#26032;&#26041;&#27861;&#22312;&#32508;&#21512;&#20998;&#26512;&#12289;&#24314;&#27169;&#21644;&#25968;&#23398;&#22788;&#29702;&#19978;&#30340;&#20248;&#36234;&#24615;&#65292;&#20351;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#26041;&#27861;&#35770;&#24314;&#35774;&#19978;&#21462;&#24471;&#37325;&#22823;&#31361;&#30772;&#65292;&#36825;&#26679;&#26082;&#22686;&#24378;&#20102;&#23398;&#31185;&#30340;&#31185;&#23398;&#24615;&#65292;&#21448;&#22686;&#24378;&#20102;&#23398;&#31185;&#39044;&#27979;&#30340;&#21487;&#38752;&#24615;&#12290;</P></BLOCKQUOTE>