<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.4 &#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20219;&#21153;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#20154;&#25991;&#22320;&#29702;&#23398;&#20316;&#20026;&#19968;&#31181;&#30693;&#35782;&#20307;&#31995;&#21644;&#35748;&#35782;&#27963;&#21160;&#65292;&#19981;&#20165;&#20855;&#26377;&#31185;&#23398;&#35748;&#30693;&#30340;&#20215;&#20540;&#65292;&#32780;&#19988;&#36824;&#33021;&#30452;&#25509;&#25351;&#23548;&#21644;&#21442;&#19982;&#31038;&#20250;&#23454;&#36341;&#12290;<SPAN class=extract>&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20219;&#21153;&#21644;&#23545;&#31038;&#20250;&#30340;&#36129;&#29486;&#65292;&#20027;&#35201;&#34920;&#29616;&#22312;&#19977;&#20010;&#26041;&#38754;&#65307;&#19968;&#26159;&#23545;&#31185;&#23398;&#35748;&#30693;&#30340;&#36129;&#29486;&#65292;&#20108;&#26159;&#31038;&#20250;&#23454;&#36341;&#26041;&#38754;&#23545;&#20915;&#31574;&#30340;&#36129;&#29486;&#65292;&#19977;&#26159;&#25991;&#21270;&#25945;&#32946;&#26041;&#38754;&#30340;&#20316;&#29992;&#12290;</SPAN> 
<P></P><STRONG>&#19968;&#12289;&#20154;&#25991;&#22320;&#29702;&#23398;&#23545;&#31185;&#23398;&#35748;&#30693;&#30340;&#36129;&#29486;&#21450;&#20854;&#23398;&#31185;&#24314;&#35774;&#20219;&#21153;</STRONG> 
<P></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P><SPAN class=extract>&#24403;&#20195;&#22320;&#29702;&#23398;&#30340;&#31185;&#23398;&#22522;&#30784;&#26159;&#20851;&#20110;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21508;&#32452;&#25104;&#35201;&#32032;&#30456;&#20114;&#20316;&#29992;&#12289;&#26426;&#29702;&#21450;&#20154;&#31867;&#27963;&#21160;&#19982;&#22320;&#29702;&#29615;&#22659;&#30456;&#20114;&#21327;&#35843;&#20851;&#31995;&#35843;&#25511;&#30340;&#32508;&#21512;&#30740;&#31350;&#12290;</SPAN>&#22320;&#29702;&#31185;&#23398;&#26159;&#19968;&#38376;&#32508;&#21512;&#24615;&#24456;&#24378;&#30340;&#27178;&#26029;&#31185;&#23398;&#65292;&#20854;&#30740;&#31350;&#23545;&#35937;&#22320;&#29699;&#34920;&#23618;&#26159;&#21253;&#25324;&#22823;&#27668;&#22280;&#12289;&#23721;&#30707;&#22280;&#12289;&#27700;&#22280;&#12289;&#29983;&#29289;&#22280;&#21644;&#20154;&#31867;&#22280;&#20132;&#20114;&#20316;&#29992;&#30340;&#30028;&#38754;&#65292;&#23545;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#19981;&#21516;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;&#20154;&#8212;&#22320;&#31995;&#32479;&#30340;&#21327;&#35843;&#20851;&#31995;&#19982;&#31354;&#38388;&#32467;&#26500;&#30340;&#22320;&#22495;&#21464;&#21270;&#35268;&#24459;&#21450;&#20854;&#24046;&#24322;&#29305;&#24449;&#30340;&#32508;&#21512;&#30740;&#31350;&#26159;&#22320;&#29702;&#23398;&#26377;&#21035;&#20110;&#20854;&#20182;&#23398;&#31185;&#30340;&#26368;&#22823;&#29305;&#24449;&#65292;&#24403;&#20170;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#22987;&#32456;&#31163;&#19981;&#24320;&#22320;&#29699;&#34920;&#23618;&#65292;&#31163;&#19981;&#24320;&#20154;&#31867;&#29615;&#22659;&#65292;&#31163;&#19981;&#24320;&#20154;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#29615;&#22659;&#21464;&#21270;&#24050;&#32463;&#25104;&#20026;&#26368;&#37325;&#35201;&#30340;&#20840;&#29699;&#21270;&#30740;&#31350;&#20027;&#39064;&#12290;&#22269;&#38469;&#20840;&#29699;&#21464;&#21270;&#30740;&#31350;&#35745;&#21010;&#8212;&#22269;&#38469;&#22320;&#22280;&#29983;&#29289;&#22280;&#35745;&#21010;&#65288;IGBP&#65289;&#21407;&#26469;&#21482;&#21253;&#25324;&#21508;&#38376;&#33258;&#28982;&#31185;&#23398;&#65292;&#21518;&#26469;&#36880;&#28176;&#35748;&#35782;&#21040;&#31163;&#24320;&#20154;&#31867;&#27963;&#21160;&#65292;&#20840;&#29699;&#21464;&#21270;&#29616;&#35937;&#23601;&#38590;&#20197;&#29702;&#35299;&#65292;&#22240;&#27492;&#21518;&#26469;IGBP&#23601;&#19982;&#22269;&#38469;&#20154;&#25991;&#30740;&#31350;&#35745;&#21010;&#65288;IHOP&#65289;&#21512;&#20316;&#65292;&#30740;&#31350;&#20154;&#31867;&#27963;&#21160;&#19982;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#30340;&#30456;&#20114;&#24433;&#21709;&#12290;&#36890;&#36807;&#23545;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21508;&#32452;&#25104;&#35201;&#32032;&#20043;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#26426;&#29702;&#65292;&#24418;&#25104;&#21644;&#28436;&#21270;&#36807;&#31243;&#30340;&#20998;&#26512;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#25506;&#31350;&#20154;&#31867;&#27963;&#21160;&#23545;&#22320;&#29702;&#29615;&#22659;&#24433;&#21709;&#30340;&#35268;&#24459;&#65292;&#23547;&#27714;&#20154;&#31867;&#36866;&#24212;&#12289;&#21033;&#29992;&#12289;&#25913;&#36896;&#22320;&#34920;&#31995;&#32479;&#29615;&#22659;&#30340;&#36884;&#24452;&#65292;&#20026;&#20840;&#29699;&#12289;&#22269;&#23478;&#21450;&#21306;&#22495;&#21487;&#25345;&#32493;&#21457;&#23637;&#25552;&#20379;&#31185;&#23398;&#20381;&#25454;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#28085;&#30422;&#20102;&#24191;&#27867;&#30340;&#30740;&#31350;&#20027;&#39064;&#65292;&#20854;&#29702;&#35770;&#19982;&#26041;&#27861;&#22312;&#20247;&#22810;&#30340;&#23398;&#31185;&#30740;&#31350;&#21069;&#27839;&#65292;&#22914;&#22478;&#20065;&#35268;&#21010;&#12289;&#21306;&#22495;&#32463;&#27982;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#20154;&#31867;&#23398;&#12289;&#29983;&#24577;&#23398;&#12289;&#29615;&#22659;&#31185;&#23398;&#12289;&#22269;&#38469;&#20851;&#31995;&#31561;&#39046;&#22495;&#24471;&#21040;&#37325;&#35270;&#19982;&#24212;&#29992;&#12290;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#24212;&#29992;&#33258;&#28982;&#31185;&#23398;&#30340;&#25216;&#26415;&#12289;&#26041;&#27861;&#21644;&#25163;&#27573;&#65292;&#24212;&#29992;&#31354;&#38388;&#12289;&#23610;&#24230;&#31561;&#22320;&#29702;&#23398;&#27010;&#24565;&#21644;&#35270;&#35282;&#65292;&#20511;&#37492;&#33258;&#28982;&#31185;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#30340;&#29702;&#24565;&#21644;&#26041;&#27861;&#65292;&#24191;&#27867;&#28041;&#21450;&#21508;&#31181;&#31038;&#20250;&#29616;&#35937;&#21644;&#31038;&#20250;&#38382;&#39064;&#65292;&#20805;&#20998;&#21457;&#25381;&#20102;&#33258;&#28982;&#31185;&#23398;&#19982;&#31038;&#20250;&#31185;&#23398;&#27719;&#21512;&#30340;&#20316;&#29992;&#65292;&#33268;&#21147;&#20110;&#23398;&#31185;&#38388;&#30340;&#22823;&#36328;&#24230;&#20132;&#21449;&#21644;&#32508;&#21512;&#30740;&#31350;&#65292;&#19982;&#32463;&#27982;&#31038;&#20250;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#20027;&#39064;&#32039;&#23494;&#32467;&#21512;&#65292;&#36825;&#26159;&#24403;&#21069;&#20154;&#25991;&#22320;&#29702;&#23398;&#23398;&#31185;&#24314;&#35774;&#30340;&#31185;&#23398;&#30446;&#26631;&#21644;&#21457;&#23637;&#26041;&#21521;&#12290;</P>
<P>&#35199;&#26041;&#22320;&#29702;&#23398;&#32773;&#22312;&#32463;&#27982;&#24314;&#35774;&#12289;&#29615;&#22659;&#20445;&#25252;&#12289;&#27665;&#26063;&#20851;&#31995;&#12289;&#21307;&#30103;&#21355;&#29983;&#21644;&#20840;&#29699;&#27668;&#20505;&#21464;&#21270;&#31561;&#26041;&#38754;&#26377;&#24456;&#39640;&#30340;&#25104;&#23601;&#65292;&#20854;&#20869;&#23481;&#28041;&#21450;&#19981;&#21516;&#23618;&#27425;&#30340;&#37325;&#35201;&#31185;&#23398;&#38382;&#39064;&#65292;&#20854;&#20013;&#22823;&#22810;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#24212;&#29992;&#22320;&#29702;&#23398;&#30340;&#35270;&#35282;&#65292;&#36890;&#36807;&#22320;&#26041;&#30340;&#32508;&#21512;&#65292;&#22320;&#26041;&#38388;&#30340;&#30456;&#20114;&#20381;&#23384;&#24615;&#21644;&#23610;&#24230;&#38388;&#30340;&#30456;&#20114;&#20381;&#23384;&#24615;&#65292;&#23545;&#31185;&#23398;&#35748;&#30693;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#25105;&#22269;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;20&#19990;&#32426;80&#24180;&#20195;&#25165;&#36208;&#19978;&#22797;&#20852;&#30340;&#36947;&#36335;&#65292;&#32463;&#36807;20&#22810;&#24180;&#30340;&#21457;&#23637;&#22766;&#22823;&#65292;&#22312;&#33258;&#28982;&#36164;&#28304;&#21512;&#29702;&#21033;&#29992;&#12289;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#12289;&#22269;&#22303;&#32508;&#21512;&#25972;&#27835;&#12289;&#21306;&#22495;&#25345;&#32493;&#21457;&#23637;&#12289;&#36164;&#28304;&#29615;&#22659;&#20449;&#24687;&#31995;&#32479;&#31561;&#39046;&#22495;&#21462;&#24471;&#20102;&#24456;&#22823;&#30340;&#25104;&#32489;&#12290;<SPAN class=extract></P>
<P>&#20170;&#21518;&#20154;&#25991;&#22320;&#29702;&#23398;&#24212;&#35813;&#30528;&#37325;&#25235;&#22909;&#20197;&#19979;&#20960;&#39033;&#20219;&#21153;&#65306;</P>
<P>&#65288;&#19968;&#65289;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#30340;&#29702;&#35770;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#19982;&#22320;&#29702;&#29615;&#22659;&#38388;&#30340;&#30456;&#20114;&#20381;&#23384;&#20851;&#31995;&#19968;&#30452;&#26159;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#38382;&#39064;&#65292;&#36825;&#31181;&#20851;&#31995;&#26082;&#21253;&#25324;&#20154;&#31867;&#27963;&#21160;&#19982;&#20154;&#31867;&#36827;&#27493;&#23545;&#22320;&#29702;&#29615;&#22659;&#30340;&#35748;&#35782;&#21644;&#25913;&#36896;&#20197;&#21450;&#36825;&#31181;&#25913;&#36896;&#21453;&#20316;&#29992;&#20110;&#20154;&#31867;&#30340;&#21508;&#31181;&#24433;&#21709;&#65292;&#20063;&#21253;&#25324;&#22320;&#29702;&#29615;&#22659;&#23545;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#21046;&#32422;&#12290;&#38543;&#30528;&#31038;&#20250;&#32463;&#27982;&#30340;&#21457;&#23637;&#12289;&#22478;&#24066;&#21270;&#35268;&#27169;&#30340;&#25193;&#22823;&#21644;&#33258;&#28982;&#36164;&#28304;&#30340;&#21152;&#36895;&#24320;&#21457;&#21033;&#29992;&#65292;&#20154;&#22320;&#20043;&#38388;&#30340;&#20851;&#31995;&#23558;&#26356;&#21152;&#38169;&#32508;&#22797;&#26434;&#65292;&#30683;&#30462;&#20063;&#36234;&#21152;&#23574;&#38160;&#28145;&#21051;&#12290;&#20026;&#20102;&#22312;&#31038;&#20250;&#32463;&#27982;&#24471;&#21040;&#21457;&#23637;&#30340;&#21516;&#26102;&#65292;&#29615;&#22659;&#19981;&#33268;&#36973;&#21463;&#30772;&#22351;&#65292;&#26377;&#20123;&#36164;&#28304;&#21487;&#20379;&#27704;&#32493;&#21033;&#29992;&#65292;&#20170;&#21518;&#24212;&#21152;&#24378;&#20154;&#22320;&#31995;&#32479;&#20013;&#33258;&#28982;&#12289;&#31038;&#20250;&#12289;&#32463;&#27982;&#21508;&#20010;&#26041;&#38754;&#21327;&#35843;&#21457;&#23637;&#30340;&#30740;&#31350;&#65292;&#24182;&#23545;&#20854;&#20013;&#26576;&#20123;&#22240;&#32032;&#30340;&#21464;&#21160;&#23545;&#25972;&#20010;&#31995;&#32479;&#21487;&#33021;&#24102;&#26469;&#30340;&#24433;&#21709;&#20197;&#21450;&#31995;&#32479;&#38388;&#30340;&#29289;&#36136;&#12289;&#33021;&#37327;&#36716;&#21270;&#26041;&#21521;&#30340;&#21464;&#21270;&#36827;&#34892;&#39044;&#27979;&#65292;&#21516;&#26102;&#36824;&#24212;&#21152;&#24378;&#20154;&#31867;&#27963;&#21160;&#23545;&#29615;&#22659;&#21464;&#21270;&#24433;&#21709;&#31243;&#24230;&#30340;&#30740;&#31350;&#12289;&#21306;&#22495;&#29615;&#22659;&#21464;&#21270;&#26426;&#29702;&#21644;&#31038;&#20250;&#32463;&#27982;&#26426;&#29702;&#30340;&#30740;&#31350;&#12289;&#29615;&#22659;&#35843;&#25511;&#21644;&#29615;&#22659;&#21464;&#21270;&#39044;&#27979;&#30740;&#31350;&#31561;&#12290;</P></BLOCKQUOTE>
<P>&#65288;&#20108;&#65289;&#21306;&#22495;&#24320;&#21457;&#30340;&#32508;&#21512;&#30740;&#31350;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#24403;&#20170;&#19990;&#30028;&#65292;&#22320;&#22495;&#21457;&#23637;&#19981;&#24179;&#34913;&#25104;&#20026;&#19982;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#31918;&#39135;&#31561;&#24182;&#21015;&#30340;&#37325;&#22823;&#38382;&#39064;&#20043;&#19968;&#12289;&#35768;&#22810;&#23398;&#31185;&#37117;&#21313;&#20998;&#37325;&#35270;&#24182;&#20174;&#22810;&#31181;&#35282;&#24230;&#21152;&#20197;&#25506;&#35752;&#12290;&#21306;&#22495;&#32508;&#21512;&#24320;&#21457;&#30740;&#31350;&#30340;&#20027;&#35201;&#26041;&#38754;&#21253;&#25324;&#65306;&#21306;&#22495;&#33258;&#28982;&#29615;&#22659;&#19982;&#29983;&#20135;&#21147;&#21457;&#23637;&#26465;&#20214;&#30340;&#31185;&#23398;&#20998;&#26512;&#19982;&#32508;&#21512;&#35780;&#20215;&#12289;&#21306;&#22495;&#32463;&#27982;&#32467;&#26500;&#19982;&#20135;&#19994;&#38388;&#32852;&#31995;&#30340;&#21457;&#23637;&#26426;&#29702;&#12289;&#21306;&#22495;&#24320;&#21457;&#20013;&#22320;&#22495;&#29983;&#20135;&#32508;&#21512;&#20307;&#30340;&#24418;&#25104;&#21644;&#21457;&#23637;&#12289;&#21516;&#31867;<BR>&#22411;&#22320;&#21306;&#30340;&#21457;&#23637;&#25112;&#30053;&#12289;&#22269;&#22303;&#24320;&#21457;&#25972;&#27835;&#19982;&#32463;&#27982;&#21457;&#23637;&#30340;&#21306;&#22495;&#35268;&#21010;&#12289;&#21306;&#22495;&#24320;&#21457;&#25968;&#25454;&#24211;&#12289;&#21306;&#22495;&#24320;&#21457;&#30340;&#31649;&#29702;&#20307;&#21046;&#19982;&#25919;&#31574;&#12289;&#20013;&#22806;&#21306;&#22495;&#24320;&#21457;&#23545;&#27604;&#30740;&#31350;&#31561;&#12290;</P></BLOCKQUOTE>
<P>&#65288;&#19977;&#65289;&#21152;&#24378;&#26032;&#25216;&#26415;&#12289;&#26032;&#26041;&#27861;&#30340;&#24212;&#29992;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20026;&#36866;&#24212;&#29616;&#20195;&#31185;&#23398;&#26041;&#27861;&#35770;&#30340;&#38656;&#27714;&#65292;&#24517;&#39035;&#31215;&#26497;&#37319;&#29992;&#35745;&#31639;&#26426;&#25216;&#26415;&#12289;&#21046;&#22270;&#33258;&#21160;&#21270;&#25216;&#26415;&#12289;&#36965;&#24863;&#25216;&#26415;&#21644;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#31561;&#20808;&#36827;&#25216;&#26415;&#25163;&#27573;&#65292;&#20197;&#25552;&#39640;&#20256;&#32479;&#30340;&#37326;&#22806;&#32771;&#23519;&#12289;&#27604;&#36739;&#20998;&#26512;&#12289;&#22320;&#22270;&#20998;&#26512;&#31561;&#26041;&#27861;&#25163;&#27573;&#30340;&#24037;&#20316;&#25928;&#29575;&#65292;&#21516;&#26102;&#36824;&#35201;&#24191;&#27867;&#36816;&#29992;&#23454;&#39564;&#26041;&#27861;&#65292;&#35745;&#37327;&#26041;&#27861;&#65292;&#34892;&#20026;&#26041;&#27861;&#65292;&#20197;&#31995;&#32479;&#35770;&#21644;&#20449;&#24687;&#35770;&#20026;&#22522;&#30784;&#30340;&#31995;&#32479;&#21407;&#29702;&#19982;&#26041;&#27861;&#65292;&#20197;&#32791;&#25955;&#32467;&#26500;&#12289;&#21327;&#21516;&#35770;&#12289;&#31361;&#21464;&#35770;&#20026;&#22522;&#30784;&#30340;&#21508;&#31181;&#26041;&#27861;&#31561;&#65292;&#21457;&#25381;&#36825;&#20123;&#25216;&#26415;&#25163;&#27573;&#19982;&#26032;&#26041;&#27861;&#22312;&#32508;&#21512;&#20998;&#26512;&#12289;&#24314;&#27169;&#21644;&#25968;&#23398;&#22788;&#29702;&#19978;&#30340;&#20248;&#36234;&#24615;&#65292;&#20351;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#26041;&#27861;&#35770;&#24314;&#35774;&#19978;&#21462;&#24471;&#37325;&#22823;&#31361;&#30772;&#65292;&#36825;&#26679;&#26082;&#22686;&#24378;&#20102;&#23398;&#31185;&#30340;&#31185;&#23398;&#24615;&#65292;&#21448;&#22686;&#24378;&#20102;&#23398;&#31185;&#39044;&#27979;&#30340;&#21487;&#38752;&#24615;&#12290;</P></BLOCKQUOTE></SPAN></BLOCKQUOTE>
<P><STRONG>&#20108;&#12289;&#31215;&#26497;&#21442;&#19982;&#31038;&#20250;&#32463;&#27982;&#23454;&#36341;&#65292;&#25552;&#39640;&#20854;&#24212;&#29992;&#20215;&#20540;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#31038;&#20250;&#23454;&#36341;&#30340;&#38656;&#35201;&#65292;&#25512;&#21160;&#20102;&#31185;&#23398;&#30693;&#35782;&#30340;&#21457;&#23637;&#65292;&#31185;&#23398;&#30693;&#35782;&#30340;&#24847;&#20041;&#22312;&#20110;&#20026;&#23454;&#36341;&#26381;&#21153;&#12290;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#26159;&#31038;&#20250;&#32463;&#27982;&#24314;&#35774;&#23454;&#36341;&#30340;&#24635;&#32467;&#65292;&#24182;&#24212;&#29992;&#20110;&#30740;&#31350;&#35299;&#20915;&#31038;&#20250;&#29983;&#20135;&#20013;&#30340;&#21508;&#31181;&#23454;&#38469;&#38382;&#39064;&#12290;&#31038;&#20250;&#32463;&#27982;&#24314;&#35774;&#30340;&#21457;&#23637;&#65292;&#23458;&#35266;&#19978;&#35201;&#27714;&#20154;&#25991;&#22320;&#29702;&#23398;&#21442;&#19982;&#30740;&#31350;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#65292;&#23427;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#24471;&#20197;&#23384;&#22312;&#21644;&#21457;&#23637;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#19981;&#20165;&#26159;&#19968;&#38376;&#29702;&#35770;&#24615;&#24456;&#24378;&#30340;&#23398;&#31185;&#65292;&#32780;&#19988;&#36824;&#26159;&#19968;&#38376;&#26377;&#37325;&#35201;&#23454;&#36341;&#24847;&#20041;&#30340;&#23398;&#31185;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26469;&#35828;&#20063;&#26159;&#19968;&#38376;&#24212;&#29992;&#31185;&#23398;&#12290;</P>
<P>&#22312;&#12298;&#37325;&#26032;&#21457;&#29616;&#22320;&#29702;&#23398;&#12299;&#19968;&#20070;&#20013;&#65292;&#32654;&#22269;&#22320;&#29702;&#23398;&#23478;&#24635;&#32467;&#20102;&#22320;&#29702;&#23398;&#22312;&#31169;&#20154;&#21644;&#20844;&#20849;&#20915;&#31574;&#20013;&#30340;&#20316;&#29992;&#65292;&#28041;&#21450;&#22320;&#21306;&#21644;&#22320;&#26041;&#20915;&#31574;&#12289;&#22269;&#23478;&#20915;&#31574;&#12289;&#22269;&#38469;&#20915;&#31574;&#31561;&#19981;&#21516;&#23618;&#38754;&#65292;&#20026;&#20915;&#31574;&#25552;&#20379;&#20449;&#24687;&#21644;&#25216;&#26415;&#26041;&#38754;&#30340;&#20316;&#29992;&#12290;<SPAN class=extract>&#20851;&#20110;&#20154;&#19982;&#29615;&#22659;&#38382;&#39064;&#65292;&#22320;&#29702;&#23398;&#25552;&#20379;&#20102;&#19968;&#31181;&#26377;&#20215;&#20540;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#19968;&#31181;&#24378;&#35843;&#22797;&#26434;&#31995;&#32479;&#20013;&#30340;&#32852;&#31995;&#21644;&#25972;&#20307;&#23433;&#25490;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;</SPAN>&#24403;&#21069;&#65292;&#25105;&#22269;&#32463;&#27982;&#25991;&#21270;&#24314;&#35774;&#25552;&#20986;&#20102;&#35768;&#22810;&#35838;&#39064;&#65292;&#38656;&#35201;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#21435;&#21442;&#19982;&#30740;&#31350;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#22303;&#22320;&#36164;&#28304;&#24320;&#21457;&#19982;&#21033;&#29992;&#35268;&#21010;&#12289;&#22478;&#24066;&#24635;&#20307;&#35268;&#21010;&#21644;&#26449;&#38215;&#35268;&#21010;&#12289;&#22320;&#22495;&#22478;&#38215;&#20307;&#31995;&#30340;&#30740;&#31350;&#12289;&#34892;&#25919;&#21306;&#21010;&#30340;&#21512;&#29702;&#35843;&#25972;&#21644;&#24066;&#38215;&#35774;&#32622;&#12289;&#20154;&#21475;&#36801;&#31227;&#21644;&#20154;&#21475;&#27969;&#21160;&#35268;&#24459;&#12289;&#20892;&#26449;&#21171;&#21160;&#21147;&#36716;&#31227;&#30740;&#31350;&#12289;&#26053;&#28216;&#36164;&#28304;&#24320;&#21457;&#19982;&#26053;&#28216;&#21306;&#35268;&#21010;&#31561;&#31561;&#12290;&#20154;&#25991;&#22320;&#29702;&#24037;&#20316;&#32773;&#21487;&#21442;&#19982;&#30340;&#23454;&#36341;&#39033;&#30446;&#24456;&#22810;&#65292;&#28041;&#21450;&#33539;&#22260;&#24456;&#24191;&#65292;&#22914;&#21457;&#23637;&#25112;&#30053;&#12289;&#21306;&#21010;&#12289;&#35268;&#21010;&#12289;&#22320;&#22495;&#24320;&#21457;&#21644;&#25972;&#27835;&#12289;&#20135;&#19994;&#24067;&#23616;&#35770;&#35777;&#31561;&#19968;&#31995;&#21015;&#21333;&#39033;&#25110;&#32508;&#21512;&#30340;&#20219;&#21153;&#30740;&#31350;&#65292;&#20854;&#20013;&#21508;&#31181;&#22320;&#21306;&#24615;&#35268;&#21010;&#26159;&#24403;&#21069;&#20154;&#25991;&#22320;&#29702;&#23398;&#24037;&#20316;&#32773;&#21442;&#19982;&#23454;&#36341;&#30340;&#20027;&#39064;&#12290;</P></BLOCKQUOTE>
<P><STRONG>&#19977;&#12289;&#25991;&#21270;&#25945;&#32946;&#21151;&#33021;&#8212;&#20026;&#26222;&#21450;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#26381;&#21153;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#21508;&#22269;&#21644;&#22320;&#21306;&#30340;&#20154;&#25991;&#22320;&#29702;&#29305;&#24449;&#65292;&#26159;&#19968;&#38376;&#22522;&#30784;&#23398;&#31185;&#65292;&#20026;&#20102;&#25581;&#31034;&#19990;&#30028;&#21508;&#22269;&#12289;&#21508;&#22320;&#21306;&#20154;&#25991;&#29616;&#35937;&#20998;&#24067;&#30340;&#35268;&#24459;&#24615;&#65292;&#20174;&#20013;&#24635;&#32467;&#32463;&#39564;&#65292;&#21327;&#35843;&#22909;&#20154;&#22320;&#20851;&#31995;&#65292;&#26356;&#22909;&#22320;&#20026;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#25991;&#21270;&#31561;&#26041;&#38754;&#26381;&#21153;&#65292;&#23601;&#24517;&#39035;&#31215;&#26497;&#32780;&#26377;&#35745;&#21010;&#22320;&#21521;&#31038;&#20250;&#23459;&#20256;&#21644;&#26222;&#21450;&#20154;&#25991;&#22320;&#29702;&#23398;&#21450;&#20854;&#20027;&#35201;&#20998;&#25903;&#23398;&#31185;&#30340;&#30693;&#35782;&#12290;</P><SPAN class=extract>
<P>&#36890;&#36807;&#20154;&#25991;&#22320;&#29702;&#30340;&#23398;&#20064;&#65292;&#24212;&#35813;&#20351;&#24191;&#22823;&#20154;&#27665;&#65292;&#29305;&#21035;&#26159;&#38738;&#24180;&#19968;&#20195;&#25484;&#25569;&#24403;&#20170;&#19990;&#30028;&#21644;&#25105;&#22269;&#20154;&#25991;&#29616;&#35937;&#20998;&#24067;&#29305;&#24449;&#21450;&#20854;&#21457;&#23637;&#28436;&#21270;&#35268;&#24459;&#65292;&#20351;&#20182;&#20204;&#27491;&#30830;&#29702;&#35299;&#20154;&#31867;&#27963;&#21160;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#20851;&#31995;&#12290;&#35748;&#35782;&#26412;&#22269;&#22269;&#24773;&#65292;&#20805;&#20998;&#35748;&#35782;&#19981;&#21516;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#20248;&#21183;&#21644;&#21155;&#21183;&#65292;&#22312;&#25913;&#36896;&#33258;&#28982;&#21644;&#21033;&#29992;&#33258;&#28982;&#30340;&#36807;&#31243;&#20013;&#65292;&#36235;&#21033;&#36991;&#23475;&#65292;&#24341;&#23548;&#29615;&#22659;&#21521;&#26377;&#21033;&#20110;&#20154;&#31867;&#29983;&#23384;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#36827;&#32780;&#20026;&#31062;&#22269;&#30340;&#32463;&#27982;&#25991;&#21270;&#24314;&#35774;&#36129;&#29486;&#21147;&#37327;&#12290;</P>
<P>&#35201;&#25552;&#39640;&#24191;&#22823;&#20154;&#27665;&#30340;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#27700;&#24179;&#65292;&#19968;&#26041;&#38754;&#65292;&#35201;&#22521;&#20859;&#19981;&#21516;&#23618;&#27425;&#30340;&#20154;&#25991;&#22320;&#29702;&#19987;&#19994;&#20154;&#25165;&#65306;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#24180;&#36731;&#19968;&#20195;&#20013;&#26222;&#21450;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#65292;&#23588;&#20854;&#26159;&#22312;&#20013;&#23398;&#38454;&#27573;&#65292;&#23601;&#24212;&#35813;&#20351;&#23398;&#29983;&#20064;&#24471;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#31185;&#23398;&#30693;&#35782;&#12290;</P>
<P></SPAN><BR><BR>&nbsp;</P></BLOCKQUOTE>