<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.1 &#31995;&#32479;&#19982;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#19968;&#12289;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#31995;&#32479;&#36884;&#24452;</P>
<P>&#65288;&#19968;&#65289;&#31995;&#32479;&#19982;&#31995;&#32479;&#35770;</P>
<P>&nbsp;1&#65294;&#31995;&#32479;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#31995;&#32479;&#26159;&#20855;&#26377;&#21487;&#21464;&#23646;&#24615;&#30340;&#21508;&#31181;&#35201;&#32032;&#30340;&#38598;&#21512;&#65292;&#21508;&#35201;&#32032;&#35832;&#23646;&#24615;&#20043;&#38388;&#30456;&#20114;&#32852;&#31995;&#65292;&#30456;&#20114;&#20316;&#29992;&#65292;&#21508;&#35201;&#32032;&#35832;&#29305;&#24449;&#19982;&#29615;&#22659;&#20043;&#38388;&#30456;&#20114;&#20851;&#32852;&#12290;<BR>&#25972;&#20010;&#29289;&#36136;&#19990;&#30028;&#65292;&#22823;&#33267;&#23431;&#23449;&#22825;&#20307;&#65292;&#23567;&#33267;&#31890;&#23376;&#65292;&#37117;&#26159;&#30001;&#26174;&#31034;&#20986;&#21487;&#35782;&#21035;&#30340;&#30456;&#20114;&#32852;&#31995;&#21644;&#30456;&#20114;&#20316;&#29992;&#30340;&#33509;&#24178;&#37096;&#20998;&#32452;&#25104;&#65292;&#20855;&#26377;&#23618;&#27425;&#32467;&#26500;&#21644;&#21160;&#24577;&#29305;&#24449;&#65292;&#21516;&#26102;&#19982;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#30340;&#31995;&#32479;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20316;&#20026;&#19968;&#20010;&#22797;&#26434;&#30340;&#29289;&#36136;&#20307;&#31995;&#20063;&#19981;&#20363;&#22806;&#12290;&#20961;&#26159;&#31995;&#32479;&#37117;&#20855;&#26377;&#25972;&#20307;&#24615;&#65292;&#21253;&#25324;&#25972;&#20307;&#32467;&#26500;&#12289;&#21151;&#33021;&#21644;&#20854;&#20182;&#23646;&#24615;&#65292;&#21508;&#22320;&#29702;&#35201;&#32032;&#20316;&#20026;&#25972;&#20307;&#30340;&#37096;&#20998;&#21457;&#23637;&#21464;&#21270;&#65292;&#8220;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#20043;&#21644;&#8221;&#12290;&#31995;&#32479;&#21508;&#35201;&#32032;&#21644;&#21508;&#37096;&#20998;&#20043;&#38388;&#29305;&#27530;&#30340;&#32593;&#32476;&#20851;&#31995;&#24418;&#25104;&#31995;&#32479;&#30340;&#32467;&#26500;&#12290;&#20316;&#20026;&#31995;&#32479;&#26377;&#26426;&#32852;&#31995;&#30340;&#21453;&#26144;&#65292;&#31995;&#32479;&#36824;&#20855;&#26377;&#26377;&#24207;&#24615;&#12290;&#20219;&#20309;&#31995;&#32479;&#37117;&#26082;&#20174;&#23646;&#20110;&#26356;&#39640;&#32423;&#30340;&#31995;&#32479;&#65292;&#21516;&#26102;&#26412;&#36523;&#21448;&#21253;&#21547;&#33509;&#24178;&#20302;&#32423;&#30340;&#31995;&#32479;&#12290;&#22240;&#27492;&#65292;&#31995;&#32479;&#21487;&#20998;&#20026;&#19981;&#21516;&#23618;&#27425;&#25110;&#32452;&#32455;&#27700;&#24179;&#12290;&#31995;&#32479;&#30340;&#19978;&#36848;&#22522;&#26412;&#29305;&#24449;&#65292;&#37117;&#26159;&#36890;&#36807;&#31995;&#32479;&#20869;&#37096;&#29289;&#36136;&#12289;&#33021;&#37327;&#21644;&#20449;&#24687;&#30340;&#36816;&#21160;&#24471;&#20197;&#34920;&#29616;&#30340;&#65292;&#22240;&#32780;&#21160;&#24577;&#24615;&#20063;&#26159;&#31995;&#32479;&#30340;&#22522;&#26412;&#29305;&#24449;&#20043;&#19968;&#12290;<BR>&#33258;&#28982;&#30028;&#23384;&#22312;&#19981;&#21516;&#31561;&#32423;&#30340;&#31995;&#32479;&#65292;&#23439;&#35266;&#31561;&#32423;&#31995;&#32479;&#21487;&#21253;&#25324;&#38134;&#27827;&#31995;&#26143;&#22242;&#65292;&#38134;&#27827;&#31995;&#12289;&#26143;&#20113;&#12289;&#26143;&#21644;&#34892;&#26143;&#21450;&#38468;&#23646;&#20307;&#22312;&#20869;&#30340;&#22825;&#25991;&#23454;&#20307;&#65292;&#24494;&#35266;&#31561;&#32423;&#31995;&#32479;&#21487;&#21253;&#25324;&#21407;&#23376;&#12289;&#20998;&#23376;&#12289;&#20998;&#23376;&#21270;&#21512;&#29289;&#12289;&#21697;&#20307;&#12289;&#32454;&#32990;&#12289;&#29983;&#29289;&#32452;&#32455;&#12289;&#29983;&#29289;&#20010;&#20307;&#31561;&#12290;&#19978;&#36848;&#23439;&#35266;&#31561;&#32423;&#31995;&#32479;&#19982;&#24494;&#35266;&#31561;&#32423;&#31995;&#32479;&#20043;&#38388;&#36824;&#23384;&#22312;&#29983;&#24577;&#31995;&#32479;&#12289;&#31038;&#20250;&#31995;&#32479;&#31561;&#20013;&#38388;&#23618;&#27425;&#30340;&#31561;&#32423;&#31995;&#32479;&#65292;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20063;&#23646;&#36825;&#19968;&#23618;&#27425;&#12290;&#22312;&#33258;&#28982;&#30028;&#36825;&#26080;&#31351;&#30340;&#31995;&#32479;&#31561;&#32423;&#32593;&#32476;&#20013;&#65292;&#8220;&#22320;&#29702;&#23398;&#32773;&#19981;&#24517;&#20851;&#27880;&#38634;&#33457;&#37324;&#26230;&#20307;&#30340;&#31354;&#38388;&#24418;&#24335;&#65288;&#36825;&#31181;&#35299;&#26512;&#27700;&#24179;&#22826;&#39640;&#65289;&#65292;&#20063;&#19981;&#24517;&#20851;&#27880;&#23431;&#23449;&#20013;&#26143;&#29699;&#30340;&#31354;&#38388;&#24418;&#24335;&#65288;&#36825;&#31181;&#35299;&#26512;&#27700;&#24179;&#22826;&#20302;&#65289;&#183;&#183;&#183;&#183;&#183;&#183;&#22320;&#29702;&#23398;&#32773;&#20542;&#21521;&#20110;&#36873;&#25321;&#20171;&#20110;&#20108;&#32773;&#20043;&#38388;&#30340;&#35299;&#26512;&#27700;&#24179;&#183;&#183;&#25226;&#27880;&#24847;&#21147;&#32858;&#28966;&#22312;&#20855;&#26377;&#21306;&#22495;&#35299;&#26512;&#27700;&#24179;&#24847;&#20041;&#30340;&#37027;&#20123;&#31995;&#32479;&#19978;&#8221;&#65288;&#21704;&#32500;&#65292;1996&#65289;&#12290;</P></BLOCKQUOTE>
<P>2&#65294;&#31995;&#32479;&#35770;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#31995;&#32479;&#27010;&#24565;&#26089;&#24050;&#26377;&#20043;&#65292;&#29275;&#39039;&#26089;&#23601;&#35770;&#36848;&#36807;&#22826;&#38451;&#31995;&#65288;&#32479;&#65289;&#65292;&#29983;&#29289;&#23398;&#32773;&#20204;&#19968;&#30452;&#20851;&#27880;&#29983;&#21629;&#31995;&#32479;&#65292;&#22320;&#29702;&#23398;&#32773;&#33258;&#35813;&#23398;&#31185;&#21457;&#23637;&#26089;&#26399;&#38454;&#27573;&#23601;&#20351;&#29992;&#36807;&#31995;&#32479;&#27010;&#24565;&#12290;&#32780;&#31995;&#32479;&#35770;&#30340;&#25552;&#20986;&#21644;&#24314;&#31435;&#32903;&#22987;&#20110;&#29983;&#29289;&#23398;&#32773;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#36125;&#22612;&#26391;&#33778;&#25552;&#20986;&#8220;&#26222;&#36890;&#31995;&#32479;&#35770;&#8221;&#65288;Ludwig von Bertalanffy&#65294;1972&#65289;&#65292;&#24182;&#23558;&#20854;&#20316;&#20026;&#25152;&#26377;&#31185;&#23398;&#30340;&#20998;&#26512;&#26694;&#26550;&#21644;&#31243;&#24207;&#65292;&#20182;&#27934;&#24713;&#21040;&#26222;&#36890;&#31995;&#32479;&#35770;&#26159;&#32479;&#19968;&#19981;&#21516;&#31185;&#23398;&#30340;&#19968;&#26465;&#36884;&#24452;&#12290;&#31995;&#32479;&#35770;&#20851;&#27880;&#31995;&#32479;&#30340;&#32467;&#26500;&#65292;&#20851;&#27880;&#28041;&#21450;&#33021;&#37327;&#36716;&#25442;&#30340;&#31995;&#32479;&#34892;&#20026;&#65292;&#31995;&#32479;&#30340;&#36793;&#30028;&#21644;&#29615;&#22659;&#65292;&#31995;&#32479;&#29366;&#24577;&#26159;&#21542;&#30701;&#26242;&#25110;&#22343;&#34913;&#65292;&#20197;&#21450;&#19981;&#21463;&#31995;&#32479;&#36816;&#34892;&#24433;&#21709;&#30340;&#31995;&#32479;&#29305;&#24449;&#21442;&#25968;&#12290;&#31995;&#32479;&#35770;&#20419;&#25104;&#20102;&#23545;&#21508;&#33258;&#28982;&#22320;&#29702;&#35201;&#32032;&#30340;&#25972;&#20307;&#35748;&#35782;&#21644;&#32508;&#21512;&#35780;&#20215;&#65292;&#20419;&#36827;&#20102;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#30740;&#31350;&#65292;&#20063;&#26377;&#21161;&#20110;&#24179;&#34913;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#20998;&#35010;&#36235;&#21183;&#12290;</P></BLOCKQUOTE>
<P></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#38543;&#30528;&#25511;&#21046;&#35770;&#65292;&#20449;&#24687;&#35770;&#21450;&#20854;&#24212;&#29992;&#30340;&#21457;&#23637;&#65292;&#31995;&#32479;&#35770;&#26377;&#20102;&#26356;&#28165;&#26224;&#30340;&#26041;&#27861;&#35770;&#21644;&#20998;&#26512;&#25216;&#26415;&#12290;&#25511;&#21046;&#35770;&#30740;&#31350;&#33258;&#28982;&#30028;&#21644;&#25216;&#26415;&#20013;&#30340;&#35843;&#33410;&#21644;&#33258;&#25105;&#35843;&#33410;&#26426;&#21046;&#65292;&#20027;&#35201;&#30740;&#31350;&#31995;&#32479;&#20013;&#20915;&#23450;&#20854;&#25104;&#21151;&#36816;&#36716;&#30340;&#25511;&#21046;&#26426;&#21046;&#21644;&#20132;&#27969;&#36807;&#31243;&#65292;&#23427;&#30340;&#37096;&#20998;&#25968;&#23398;&#22522;&#30784;&#28304;&#20110;&#20449;&#24687;&#35770;&#12290;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#36125;&#22612;&#26391;&#33778;&#21306;&#20998;&#20102;&#31995;&#32479;&#35770;&#30340;&#19977;&#20010;&#26041;&#38754;&#65288;Ludwig von Ber&#8212;talanffy&#65292;1972&#65289;&#65306;&#31532;&#19968;&#26159;&#31995;&#32479;&#31185;&#23398;&#65292;&#29992;&#21508;&#38376;&#31185;&#23398;&#20013;&#30340;&#29702;&#35770;&#23545;&#31995;&#32479;&#36827;&#34892;&#31185;&#23398;&#30740;&#31350;&#65307;&#31532;&#20108;&#26159;&#31995;&#32479;&#25216;&#26415;&#65292;&#19987;&#27880;&#20110;&#22312;&#35745;&#31639;&#26426;&#25805;&#20316;&#21644;&#29702;&#35770;&#65288;&#20363;&#22914;&#21338;&#24328;&#35770;&#65289;&#21457;&#23637;&#20013;&#30340;&#24212;&#29992;&#65307;&#31532;&#19977;&#26159;&#31995;&#32479;&#21746;&#23398;&#65292;&#29301;&#28041;&#21040;&#38543;&#31995;&#32479;&#36825;&#20010;&#26032;&#31185;&#23398;&#33539;&#24335;&#30340;&#20986;&#29616;&#32780;&#26469;&#30340;&#24605;&#24819;&#21644;&#19990;&#30028;&#35266;&#30340;&#37325;&#26032;&#23450;&#21521;&#12290;</P></BLOCKQUOTE>
<P>&#65288;&#20108;&#65289;&#31995;&#32479;&#24605;&#32500;</P>
<P>1&#65294;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#31995;&#32479;&#24605;&#32500;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#31995;&#32479;&#36884;&#24452;&#23601;&#26159;&#32508;&#21512;&#22320;&#20851;&#27880;&#26576;&#19968;&#20855;&#20307;&#38382;&#39064;&#30340;&#21508;&#20010;&#26041;&#38754;&#21450;&#20854;&#30456;&#20114;&#20851;&#32852;&#12290;&#31995;&#32479;&#24605;&#32500;&#30340;&#26368;&#22823;&#30410;&#22788;&#26159;&#25226;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#21508;&#20998;&#25903;&#26356;&#32039;&#23494;&#22320;&#32852;&#31995;&#36215;&#26469;&#65292;&#25552;&#20379;&#20102;&#20851;&#27880;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#25972;&#20307;&#24615;&#21644;&#21160;&#24577;&#24615;&#30340;&#26041;&#27861;&#12290;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#31995;&#32479;&#24605;&#32500;&#65292;&#38459;&#27490;&#29978;&#33267;&#21487;&#33021;&#25197;&#36716;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#20998;&#25903;&#19987;&#38376;&#21270;&#36235;&#21183;&#21450;&#20854;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;&#30456;&#20998;&#31163;&#30340;&#36235;&#21183;&#12290;<BR>&#20052;&#21033;&#65288;Chorley&#65292;1962&#65289;&#23545;&#27604;&#20102;&#20307;&#29616;&#22312;&#25140;&#32500;&#26031;&#26223;&#35266;&#21457;&#23637;&#35266;&#28857;&#20013;&#30340;&#24320;&#25918;&#31995;&#32479;&#21644;&#23553;&#38381;&#31995;&#32479;&#12290;&#22312;&#23553;&#38381;&#31995;&#32479;&#20013;&#65292;&#24403;&#31995;&#32479;&#21457;&#23637;&#21040;&#26368;&#22823;&#29109;&#65288;&#34920;&#31034;&#33021;&#37327;&#26080;&#25928;&#24615;&#31243;&#24230;&#30340;&#29366;&#24577;&#65289;&#26102;&#65292;&#21021;&#22987;&#33258;&#30001;&#33021;&#30340;&#26377;&#25928;&#24615;&#23601;&#38477;&#20302;&#12290;&#32780;&#24320;&#25918;&#31995;&#32479;&#21017;&#24120;&#34987;&#25551;&#36848;&#25104;&#38656;&#35201;&#33021;&#37327;&#36755;&#20837;&#25165;&#24471;&#20197;&#32500;&#25345;&#21644;&#20445;&#25252;&#30340;&#31995;&#32479;&#65292;&#24182;&#30001;&#29289;&#36136;&#65292;&#33021;&#37327;&#30340;&#24658;&#23450;&#20379;&#32473;&#21644;&#20877;&#36801;&#31227;&#32500;&#25345;&#22312;&#19968;&#31181;&#24179;&#34913;&#24577;&#12290;&#24320;&#25918;&#31995;&#32479;&#21487;&#20197;&#21521;&#31995;&#32479;&#20869;&#24341;&#20154;&#33258;&#30001;&#33021;&#65288;&#25110;&#36127;&#29109;&#65289;&#65292;&#24182;&#21521;&#21516;&#19968;&#26041;&#21521;&#21457;&#23637;&#65292;&#22240;&#27492;&#65292;&#21363;&#20351;&#30001;&#19981;&#21516;&#30340;&#21021;&#22987;&#29366;&#24577;&#20986;&#21457;&#65292;&#20063;&#21487;&#20197;&#36798;&#21040;&#31867;&#20284;&#30340;&#26368;&#32456;&#32467;&#26524;&#12290;<BR>&#32654;&#22269;&#22320;&#29702;&#23398;&#32773;&#25289;&#22982;&#23612;&#30340;&#22320;&#29702;&#31995;&#32479;&#65306;&#38470;&#22320;&#12289;&#28023;&#27915;&#21644;&#22823;&#27668;&#30340;&#21160;&#24577;&#32508;&#21512;&#12299;&#65288;Rumney&#65292;1970&#65289;&#26159;&#31532;&#19968;&#25209;&#20197;&#8220;&#31995;&#32479;&#8221;&#20316;&#20026;&#20070;&#21517;&#30340;&#22320;&#29702;&#19987;&#33879;&#20043;&#19968;&#12290;&#20316;&#32773;&#24378;&#35843;&#23545;&#20840;&#29699;&#33258;&#28982;&#22320;&#29702;&#32479;&#19968;&#20307;&#20570;&#31995;&#32479;&#20998;&#26512;&#65292;&#25351;&#20986;&#22823;&#38470;&#12289;&#22823;&#27915;&#21644;&#22823;&#27668;&#23618;&#30001;&#23454;&#29616;&#33021;&#37327;&#65292;&#29289;&#36136;&#36716;&#31227;&#21644;&#36716;&#25442;&#30340;&#21508;&#31181;&#21160;&#24577;&#36807;&#31243;&#32852;&#21512;&#20026;&#19968;&#20010;&#24635;&#20307;&#31995;&#32479;&#65292;&#36825;&#31181;&#8220;&#22266;&#20307;&#12289;&#28082;&#20307;&#21644;&#27668;&#20307;&#29289;&#36136;&#22312;&#20854;&#22266;&#26377;&#30340;&#22320;&#29702;&#20998;&#24067;&#33539;&#22260;&#20869;&#26377;&#26426;&#30340;&#30456;&#20114;&#20316;&#29992;&#8221;&#27491;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#12290;<BR>&#12298;&#33258;&#28982;&#22320;&#29702;&#23398;&#65306;&#31995;&#32479;&#26041;&#27861;&#12299;&#65288;Chorley&#65292;Kennedy&#65292;1971&#65289;&#25552;&#20986;&#20102;&#24418;&#24577;&#31995;&#32479;&#12289;&#32423;&#32852;&#31995;&#32479;&#12289;&#36807;&#31243;&#21709;&#24212;&#31995;&#32479;&#21644;&#25511;&#21046;&#31995;&#32479;&#30340;&#27010;&#24565;&#12290;&#35813;&#20070;&#35797;&#22270;&#8220;&#20197;&#19968;&#31181;&#26032;&#30340;&#35266;&#28857;&#30475;&#24453;&#20256;&#32479;&#33258;&#28982;&#22320;&#29702;&#23398;&#20013;&#30340;&#20107;&#29289;&#8221;&#65292;&#35828;&#26126;&#33258;&#28982;&#22320;&#29702;&#23398;&#24212;&#22914;&#20309;&#25353;&#29031;&#31995;&#32479;&#29702;&#35770;&#65292;&#8220;&#36991;&#20813;&#20687;&#20256;&#32479;&#23450;&#20041;&#30340;&#33258;&#28982;&#22320;&#29702;&#23398;&#37027;&#26679;&#65292;&#32463;&#24120;&#25226;&#26377;&#20851;&#22320;&#29699;&#21450;&#20854;&#22823;&#27668;&#22280;&#30340;&#20449;&#24687;&#19968;&#21242;&#28905;&#8221;&#65292;&#33268;&#21147;&#20110;&#30028;&#23450;&#21644;&#20998;&#26512;&#29616;&#20195;&#33258;&#28982;&#22320;&#29702;&#23398;&#32773;&#25152;&#20851;&#24515;&#30340;&#37027;&#20123;&#26356;&#37325;&#35201;&#30340;&#31995;&#32479;&#20851;&#31995;&#65292;&#20174;&#32780;&#20351;&#33258;&#28982;&#22320;&#29702;&#23398;&#26356;&#21152;&#29702;&#24615;&#21270;&#65292;&#24182;&#36171;&#20104;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20197;&#26032;&#30340;&#25972;&#20307;&#24615;&#21644;&#19968;&#33268;&#24615;&#12290;&#35813;&#20070;&#26377;&#20004;&#20010;&#37325;&#35201;&#30446;&#30340;&#65306;&#31532;&#19968;&#65292;&#36890;&#36807;&#35828;&#26126;&#31038;&#20250;&#32463;&#27982;&#21644;&#33258;&#28982;&#31995;&#32479;&#30456;&#20114;&#32852;&#31995;&#21644;&#30456;&#20114;&#20316;&#29992;&#30340;&#26041;&#24335;&#65292;&#25552;&#20986;&#19968;&#31181;&#20851;&#20110;&#26223;&#35266;&#21644;&#36807;&#31243;&#30340;&#35266;&#28857;&#65307;&#31532;&#20108;&#65292;&#26174;&#31034;&#26377;&#20851;&#33258;&#28982;&#30028;&#21450;&#20854;&#36807;&#31243;&#30340;&#30693;&#35782;&#22810;&#19982;&#31995;&#32479;&#29702;&#35770;&#24605;&#24819;&#30456;&#23481;&#65292;&#20174;&#32780;&#25351;&#26126;&#20102;&#19968;&#20123;&#20351;&#29992;&#31995;&#32479;&#26041;&#27861;&#21487;&#33021;&#26356;&#26377;&#21033;&#20110;&#35299;&#20915;&#38382;&#39064;&#30340;&#39046;&#22495;&#12290;&#35813;&#20070;&#34920;&#26126;&#65292;&#31995;&#32479;&#24605;&#24819;&#20026;&#33258;&#28982;&#22320;&#29702;&#23398;&#25552;&#20379;&#20102;&#19968;&#31181;&#32479;&#19968;&#30340;&#26041;&#27861;&#35770;&#65292;&#20351;&#24471;&#23427;&#19981;&#20877;&#36828;&#31163;&#31185;&#23398;&#36827;&#27493;&#30340;&#22823;&#36235;&#21183;&#12290;<BR>&#32993;&#26684;&#29305;&#65288;Huggett&#65292;1975&#65289;&#25226;&#22303;&#38142;&#65288;catena&#65289;&#30340;&#27010;&#24565;&#21644;&#26041;&#27861;&#24341;&#36827;&#21040;&#27969;&#22495;&#65292;&#20316;&#20026;&#22303;&#22320;&#31995;&#32479;&#27169;&#22411;&#30340;&#22522;&#30784;&#65292;&#20197;&#20415;&#22312;&#19968;&#20010;&#29702;&#24819;&#21270;&#27969;&#22495;&#20013;&#27169;&#25311;&#21407;&#29983;&#29289;&#36136;&#30340;&#27969;&#37327;&#12290;&#21508;&#31181;&#32452;&#25104;&#35201;&#32032;&#37117;&#20197;&#19981;&#21516;&#30340;&#36895;&#29575;&#22312;&#31995;&#32479;&#20013;&#36801;&#31227;&#65292;&#27169;&#25311;&#30340;&#26102;&#38388;&#27573;&#20174;&#20195;&#34920;&#26131;&#36801;&#31227;&#30416;&#20998;&#30340;&#26085;&#65292;&#21040;&#19981;&#26131;&#36801;&#31227;&#20803;&#32032;&#65288;&#22914;&#38109;&#65289;&#30340;&#21315;&#24180;&#12290;&#32993;&#26684;&#29305;&#65288;Huggett&#65292;1985&#65289;&#36824;&#35782;&#21035;&#20102;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#30340;&#19977;&#31181;&#20027;&#35201;&#30340;&#23376;&#31995;&#32479;&#12290;&#31532;&#19968;&#65292;&#8220;&#31616;&#21333;&#31995;&#32479;&#8221;&#65292;&#21253;&#25324;&#22826;&#38451;&#31995;&#25110;&#39547;&#30041;&#22312;&#23665;&#22369;&#19978;&#30340;&#23569;&#37327;&#24040;&#30707;&#65292;&#20026;&#31227;&#36208;&#24040;&#30707;&#65292;&#21487;&#29992;&#21253;&#25324;&#21160;&#21147;&#65292;&#38459;&#21147;&#21644;&#36816;&#21160;&#26041;&#31243;&#30340;&#21160;&#21147;&#23398;&#27861;&#21017;&#26469;&#39044;&#27979;&#25152;&#38656;&#30340;&#26465;&#20214;&#21450;&#30456;&#32487;&#30340;&#36816;&#21160;&#36807;&#31243;&#65292;&#36825;&#19982;&#20174;&#29275;&#39039;&#23450;&#24459;&#33021;&#25512;&#27979;&#20986;&#34892;&#26143;&#22260;&#32469;&#22826;&#38451;&#20844;&#36716;&#21035;&#26080;&#20108;&#33268;&#12290;&#31532;&#20108;&#65292;&#8220;&#26080;&#32452;&#32455;&#30340;&#22797;&#26434;&#31995;&#32479;&#8221;&#65292;&#35813;&#31995;&#32479;&#32452;&#20998;&#25968;&#30446;&#24456;&#22810;&#65292;&#24182;&#20197;&#24494;&#24369;&#25110;&#38543;&#26426;&#30340;&#26041;&#24335;&#32806;&#21512;&#65292;&#22914;&#22369;&#38754;&#35206;&#30422;&#22823;&#37327;&#30340;&#39063;&#31890;&#29289;&#36136;&#65292;&#21487;&#20197;&#30475;&#25104;&#19968;&#20010;&#22797;&#26434;&#21364;&#30456;&#24403;&#26080;&#24207;&#30340;&#31995;&#32479;&#12290;&#31532;&#19977;&#65292;&#8220;&#26377;&#32452;&#32455;&#30340;&#22797;&#26434;&#31995;&#32479;&#8221;&#65292;&#21508;&#35201;&#32032;&#38388;&#24378;&#28872;&#30340;&#32806;&#21512;&#20316;&#29992;&#24418;&#25104;&#36825;&#31867;&#31995;&#32479;&#26377;&#32452;&#32455;&#30340;&#22797;&#26434;&#24615;&#65292;&#22823;&#22810;&#25968;&#29983;&#29289;&#31995;&#32479;&#21644;&#29983;&#24577;&#31995;&#32479;&#37117;&#23646;&#36825;&#31181;&#31867;&#22411;&#12290;&#36825;&#31181;&#31995;&#32479;&#36824;&#21253;&#25324;&#34920;&#29616;&#20026;&#36807;&#31243;&#21709;&#24212;&#31995;&#32479;&#30340;&#26012;&#22369;&#31995;&#32479;&#12289;&#22303;&#22756;&#31995;&#32479;&#12289;&#27827;&#27969;&#31995;&#32479;&#25110;&#28023;&#23736;&#31995;&#32479;&#12290;&#26223;&#35266;&#30740;&#31350;&#20013;&#36824;&#21487;&#37319;&#29992;&#38262;&#23884;&#31995;&#32479;&#65292;&#23427;&#26159;&#26500;&#25104;&#19968;&#20010;&#31561;&#32423;&#20307;&#31995;&#30340;&#19968;&#31995;&#21015;&#25152;&#35859;&#27425;&#32423;&#25972;&#20307;&#21644;&#31995;&#32479;&#12290;<BR>&#36125;&#20869;&#29305;&#21644;&#20052;&#21033;&#65288;Bennett&#65292;Chorley&#65292;1978&#65289;&#25506;&#35752;&#20102;&#31995;&#32479;&#29702;&#35770;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20026;&#29615;&#22659;&#38382;&#39064;&#25552;&#20379;&#19968;&#20010;&#36328;&#23398;&#31185;&#20851;&#27880;&#28966;&#28857;&#65292;&#20197;&#21450;&#31995;&#32479;&#25216;&#26415;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#25552;&#20379;&#19968;&#31181;&#26377;&#21147;&#25163;&#27573;&#65307;&#36824;&#21147;&#22270;&#25506;&#35752;&#19968;&#31181;&#26041;&#24335;&#65292;&#20351;&#31995;&#32479;&#26041;&#27861;&#33021;&#26377;&#21161;&#20110;&#21457;&#23637;&#19968;&#31181;&#32508;&#21512;&#31038;&#20250;&#32463;&#27982;&#29702;&#35770;&#19982;&#33258;&#28982;&#29983;&#29289;&#29702;&#35770;&#30340;&#29702;&#35770;&#12290;<BR>&#31995;&#32479;&#36884;&#24452;&#20419;&#36827;&#20102;&#23398;&#26415;&#30028;&#23545;&#20840;&#29699;&#27668;&#20505;&#27169;&#22411;&#25110;&#22823;&#27668;&#29615;&#27969;&#27169;&#22411;&#65288;GCMs&#65289;&#30340;&#37325;&#35270;&#65292;&#24182;&#25104;&#20026;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20854;&#20182;&#37096;&#20998;&#24314;&#31435;&#31995;&#32479;&#27169;&#22411;&#30340;&#19968;&#20010;&#37325;&#35201;&#22522;&#30784;&#12290;&#29616;&#22312;&#20154;&#20204;&#24050;&#35748;&#35782;&#21040;&#65292;&#35201;&#38416;&#26126;&#27668;&#20505;&#31995;&#32479;&#30340;&#20869;&#37096;&#20851;&#31995;&#65292;&#26680;&#24515;&#38382;&#39064;&#26159;&#35201;&#29702;&#35299;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20869;&#19981;&#21516;&#23610;&#24230;&#31995;&#32479;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;</P></BLOCKQUOTE>
<P dir=ltr>2&#65294;&#23545;&#29983;&#24577;&#31995;&#32479;&#29702;&#35770;&#30340;&#20511;&#37492;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#26893;&#29289;&#29983;&#24577;&#23398;&#32773;&#22374;&#26031;&#21033;&#22312;1935&#24180;&#25552;&#20986;&#20102;&#8220;&#29983;&#24577;&#31995;&#32479;&#8221;&#30340;&#26415;&#35821;&#65292;&#36825;&#26159;&#29983;&#29289;&#32676;&#31995;&#21450;&#20854;&#26646;&#24687;&#22320;&#30340;&#24635;&#31216;&#65292;&#32780;&#29983;&#29289;&#32676;&#31995;&#26159;&#25351;&#8220;&#26377;&#26426;&#20307;&#65288;&#21253;&#25324;&#26893;&#29289;&#21644;&#21160;&#29289;&#65289;&#22312;&#19968;&#20010;&#33258;&#28982;&#21333;&#20803;&#20869;&#29983;&#27963;&#22312;&#19968;&#36215;&#32780;&#24418;&#25104;&#30340;&#22797;&#21512;&#24635;&#20307;&#8221;&#12290;&#22374;&#26031;&#21033;&#36827;&#19968;&#27493;&#34920;&#36848;&#36825;&#20010;&#27010;&#24565;&#65288;Tansley&#65292;1946&#65289;&#65306;&#27492;&#31867;&#29983;&#24577;&#31995;&#32479;&#30340;&#25152;&#26377;&#37096;&#20998;&#8212;&#26377;&#26426;&#30340;&#21644;&#26080;&#26426;&#30340;&#65292;&#29983;&#29289;&#32676;&#31995;&#21644;&#26646;&#24687;&#22320;&#37117;&#21487;&#20197;&#34987;&#35270;&#20026;&#30456;&#20114;&#20316;&#29992;&#30340;&#35201;&#32032;&#65292;&#22312;&#19968;&#20010;&#25104;&#29087;&#30340;&#29983;&#24577;&#31995;&#32479;&#20013;&#65292;&#23427;&#20204;&#24046;&#19981;&#22810;&#22788;&#20110;&#22343;&#34913;&#29366;&#24577;&#65307;&#27491;&#26159;&#36890;&#36807;&#23427;&#20204;&#30340;&#30456;&#20114;&#20316;&#29992;&#65292;&#25972;&#20010;&#29983;&#24577;&#31995;&#32479;&#24471;&#20197;&#32500;&#31995;&#12290;</P>
<P dir=ltr>&#33258;&#28982;&#22320;&#29702;&#23398;&#25509;&#21463;&#20102;&#29983;&#24577;&#31995;&#32479;&#27010;&#24565;&#20013;&#30340;&#22235;&#20010;&#35201;&#28857;&#12290;&#31532;&#19968;&#65292;&#29983;&#24577;&#31995;&#32479;&#20027;&#24352;&#19968;&#20803;&#35770;&#65292;&#24182;&#23558;&#29615;&#22659;&#12289;&#20154;&#31867;&#21644;&#21160;&#26893;&#29289;&#30028;&#32479;&#19968;&#21040;&#19968;&#20010;&#31995;&#32479;&#24403;&#20013;&#65292;&#22312;&#35813;&#31995;&#32479;&#20013;&#21487;&#20197;&#20998;&#26512;&#21508;&#32452;&#20998;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#12290;&#30001;&#20110;&#37325;&#35270;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#30340;&#31995;&#32479;&#30340;&#21151;&#33021;&#21644;&#24615;&#36136;&#65292;&#20063;&#23601;&#36991;&#20813;&#20102;&#22320;&#29702;&#20108;&#20803;&#35770;&#12290;&#31532;&#20108;&#65292;&#29983;&#24577;&#31995;&#32479;&#26159;&#20197;&#25110;&#22810;&#25110;&#23569;&#26377;&#24207;&#65292;&#21512;&#29702;&#21644;&#21487;&#35748;&#35782;&#30340;&#26041;&#24335;&#26500;&#31569;&#30340;&#65292;&#36825;&#23601;&#20026;&#31185;&#23398;&#30740;&#31350;&#25552;&#20379;&#20102;&#19968;&#31181;&#26041;&#27861;&#65292;&#20294;&#23427;&#35201;&#27714;&#33021;&#35782;&#21035;&#29616;&#26377;&#32467;&#26500;&#21644;&#32467;&#26500;&#32452;&#20998;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#31532;&#19977;&#65292;&#20316;&#20026;&#29289;&#36136;&#12289;&#33021;&#37327;&#36716;&#31227;&#32467;&#26524;&#30340;&#29983;&#24577;&#31995;&#32479;&#21151;&#33021;&#65292;&#29983;&#24577;&#23398;&#20013;&#33829;&#20859;&#32423;&#30340;&#35782;&#21035;&#65292;&#39135;&#29289;&#32593;&#21644;&#29983;&#20135;&#21147;&#30340;&#23450;&#37327;&#21270;&#31561;&#65292;&#37117;&#26174;&#31034;&#20102;&#21151;&#33021;&#27010;&#24565;&#24471;&#20197;&#28145;&#21270;&#21644;&#24212;&#29992;&#30340;&#26041;&#24335;&#12290;&#31532;&#22235;&#65292;&#29983;&#24577;&#31995;&#32479;&#26159;&#26222;&#36890;&#31995;&#32479;&#30340;&#19968;&#31181;&#65292;&#26159;&#19968;&#31181;&#24320;&#25918;&#31995;&#32479;&#65292;&#23427;&#22312;&#24320;&#25918;&#31995;&#32479;&#28909;&#21147;&#23398;&#23450;&#24459;&#19979;&#36235;&#21521;&#20110;&#31283;&#24577;&#12290;&#22788;&#20110;&#31283;&#24577;&#30340;&#29983;&#24577;&#31995;&#32479;&#20855;&#26377;&#33258;&#25105;&#35843;&#33410;&#30340;&#29305;&#24615;&#65292;&#36825;&#31867;&#20284;&#20110;&#29983;&#21629;&#26377;&#26426;&#20307;&#30340;&#21160;&#24577;&#24179;&#34913;&#26426;&#21046;&#65292;&#20197;&#21450;&#25511;&#21046;&#35770;&#20013;&#30340;&#21453;&#39304;&#21407;&#29702;&#21644;&#31995;&#32479;&#24037;&#31243;&#23398;&#20013;&#30340;&#33258;&#21160;&#25511;&#21046;&#12290;</P>
<P dir=ltr>&#29983;&#24577;&#23398;&#25552;&#20986;&#20102;&#19968;&#20123;&#37325;&#35201;&#23450;&#24459;&#65306;&#31532;&#19968;&#23450;&#24459;&#65292;&#20219;&#20309;&#20107;&#29289;&#19982;&#20219;&#20309;&#20854;&#20182;&#20107;&#29289;&#37117;&#26377;&#32852;&#31995;&#65307;&#31532;&#20108;&#23450;&#24459;&#65292;&#20219;&#20309;&#20107;&#29289;&#37117;&#24517;&#28982;&#21464;&#21270;&#65307;&#31532;&#19977;&#23450;&#24459;&#65292;&#33258;&#28982;&#30028;&#30693;&#36947;&#20160;&#20040;&#26368;&#22909;&#65307;&#31532;&#22235;&#23450;&#24459;&#65292;&#27809;&#26377;&#35832;&#22914;&#8220;&#20813;&#36153;&#21320;&#39184;&#8221;&#37027;&#26679;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#24517;&#28982;&#26377;&#26576;&#20154;&#22312;&#26576;&#22320;&#20184;&#20986;&#20195;&#20215;&#65288;Commoner&#65292;1972&#65289;&#12290;&#36825;&#20123;&#23450;&#24459;&#23545;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#21644;&#24212;&#29992;&#25552;&#20379;&#20102;&#26377;&#30410;&#30340;&#21551;&#31034;&#12290;</P></BLOCKQUOTE>
<P dir=ltr>&#65288;&#19977;&#65289;&#31995;&#32479;&#26041;&#27861; </P>
<P dir=ltr>1&#65294;&#31995;&#32479;&#20998;&#26512;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#31995;&#32479;&#24605;&#24819;&#20013;&#36827;&#19968;&#27493;&#21457;&#23637;&#20986;&#31995;&#32479;&#20998;&#26512;&#26041;&#27861;&#65292;&#21487;&#20197;&#29992;&#25968;&#23398;&#26041;&#27861;&#25581;&#31034;&#21644;&#20248;&#21270;&#31995;&#32479;&#20869;&#21644;&#31995;&#32479;&#38388;&#21508;&#31181;&#32852;&#31995;&#30340;&#26576;&#20123;&#23646;&#24615;&#65307;&#20294;&#37492;&#35782;&#29305;&#23450;&#31995;&#32479;&#30340;&#31995;&#32479;&#32467;&#26500;&#65292;&#24182;&#33021;&#25551;&#36848;&#25152;&#28041;&#21450;&#30340;&#20247;&#22810;&#21464;&#37327;&#65292;&#24182;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#24773;&#12290;&#31995;&#32479;&#26041;&#27861;&#24212;&#29992;&#36890;&#24120;&#30340;&#8220;&#30828;&#31995;&#32479;&#8221;&#21644;&#8220;&#36719;&#31995;&#32479;&#8221;&#27010;&#24565;&#65292;&#20854;&#20013;&#8220;&#30828;&#31995;&#32479;&#8221;&#25351;&#20197;&#25110;&#22810;&#25110;&#23569;&#20005;&#26684;&#32780;&#23450;&#37327;&#30340;&#26041;&#24335;&#21152;&#20197;&#30028;&#23450;&#12289;&#20998;&#26512;&#21644;&#25805;&#32437;&#30340;&#31995;&#32479;&#65292;&#32780;&#8220;&#36719;&#31995;&#32479;&#8221;&#21017;&#19981;&#26131;&#29992;&#25968;&#25454;&#26041;&#27861;&#39550;&#39533;&#65288;Bennett&#65292;Chorley&#65292;1978&#65289;&#12290;&#23041;&#23572;&#36874;&#65288;Wilson&#65292;1997&#65289;&#35748;&#20026;&#31995;&#32479;&#20998;&#26512;&#26377;&#20197;&#19979;&#29305;&#24449;&#65306;&#9312;&#22788;&#29702;&#22797;&#26434;&#24615;&#65307;&#9313;&#35782;&#21035;&#21644;&#29702;&#35299;&#31995;&#32479;&#25928;&#24212;&#65292;&#23547;&#27714;&#21487;&#26222;&#36941;&#24212;&#29992;&#20110;&#19968;&#31995;&#21015;&#29305;&#23450;&#31995;&#32479;&#31867;&#22411;&#30340;&#26041;&#27861;&#65307;&#9314;&#25552;&#20379;&#21487;&#36741;&#21161;&#35268;&#21010;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#25163;&#27573;&#12290;<BR>&#32993;&#26684;&#29305;&#65288;Huggett&#65292;1980&#65289;&#25552;&#20986;&#19968;&#31181;&#26082;&#36866;&#21512;&#20110;&#29702;&#35770;&#65288;&#26080;&#35770;&#26159;&#23439;&#35266;&#23610;&#24230;&#36824;&#26159;&#24494;&#35266;&#23610;&#24230;&#65289;&#65292;&#21448;&#36866;&#21512;&#20110;&#32463;&#39564;&#20998;&#26512;&#27169;&#24335;&#65288;&#35266;&#23519;&#31995;&#32479;&#21508;&#37096;&#20998;&#38388;&#20851;&#31995;&#30340;&#26412;&#36136;&#65289;&#30340;&#31995;&#32479;&#20998;&#26512;&#36884;&#24452;&#65292;&#20998;&#20026;&#22235;&#20010;&#38454;&#27573;&#65306;&#9312;&#27010;&#24565;&#38454;&#27573;&#65292;&#21253;&#25324;&#30028;&#23450;&#31995;&#32479;&#32452;&#20998;&#65307;&#9313;&#20998;&#26512;&#38454;&#27573;&#65292;&#21253;&#25324;&#24314;&#31435;&#31995;&#32479;&#32452;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#65307;&#9314;&#27169;&#25311;&#38454;&#27573;&#65292;&#35201;&#27714;&#35299;&#37322;&#27169;&#22411;&#20013;&#30340;&#19978;&#19979;&#32852;&#31995;&#65292;&#24182;&#20462;&#27491;&#27169;&#22411;&#65307;&#9315;&#20998;&#26512;&#38454;&#27573;&#65292;&#21147;&#22270;&#23545;&#31995;&#32479;&#27169;&#22411;&#27714;&#35299;&#12290;&#22914;&#19981;&#25104;&#21151;&#65292;&#21017;&#20462;&#25913;&#27169;&#22411;&#65292;&#22914;&#27492;&#37325;&#22797;&#65292;&#19981;&#26029;&#23436;&#21892;&#27492;&#36884;&#24452;&#12290;</P>
<P>&#29983;&#24577;&#31995;&#32479;&#20998;&#26512;&#26377;&#20004;&#31181;&#24120;&#29992;&#26041;&#27861;&#65306;&#19968;&#31181;&#26159;&#27010;&#35201;&#24335;&#30340;&#65292;&#30001;&#23545;&#29983;&#24577;&#31995;&#32479;&#30340;&#30452;&#35266;&#24863;&#30693;&#21457;&#23637;&#32780;&#26469;&#65292;&#29992;&#20197;&#30740;&#31350;&#29983;&#24577;&#20869;&#32858;&#24230;&#65292;&#20854;&#20013;&#21253;&#25324;&#30456;&#20851;&#20154;&#31867;&#27963;&#21160;&#30340;&#37325;&#35201;&#24615;&#65307;&#21478;&#19968;&#31181;&#26041;&#27861;&#26356;&#20855;&#26377;&#20998;&#26512;&#24615;&#65292;&#21487;&#20197;&#24230;&#37327;&#29983;&#24577;&#31995;&#32479;&#33021;&#37327;&#30340;&#27969;&#21160;&#21644;&#20998;&#31163;&#65292;&#24230;&#37327;&#31995;&#32479;&#20869;&#30340;&#30719;&#29289;&#20859;&#20998;&#24490;&#29615;&#12290;&#21518;&#19968;&#31181;&#26041;&#27861;&#21253;&#25324;&#30740;&#31350;&#29983;&#24577;&#31995;&#32479;&#20013;&#26377;&#26426;&#29289;&#30340;&#29983;&#20135;&#36895;&#29575;&#30340;&#29983;&#20135;&#21147;&#29983;&#24577;&#23398;&#65292;&#20197;&#21450;&#30740;&#31350;&#29983;&#24577;&#31995;&#32479;&#29289;&#31181;&#31181;&#32676;&#25968;&#37327;&#21464;&#21270;&#30340;&#31181;&#32676;&#29983;&#24577;&#23398;&#12290;</P></BLOCKQUOTE>
<P>2.&#31995;&#32479;&#27169;&#22411;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#26159;&#30001;&#21508;&#31181;&#35201;&#32032;&#21644;&#21508;&#23376;&#31995;&#32479;&#25353;&#29031;&#19968;&#23450;&#30340;&#23618;&#24207;&#26500;&#25104;&#30340;&#22797;&#26434;&#25972;&#20307;&#65292;&#35201;&#32034;&#20043;&#38388;&#65292;&#23376;&#31995;&#32479;&#20043;&#38388;&#12289;&#23618;&#32423;&#20043;&#38388;&#65292;&#20197;&#21450;&#31995;&#32479;&#19982;&#29615;&#22659;&#20043;&#38388;&#36827;&#34892;&#22797;&#26434;&#30340;&#29289;&#36136;&#12289;&#33021;&#37327;&#21644;&#20449;&#24687;&#20132;&#25442;&#12290;&#23545;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#35748;&#35782;&#65292;&#24517;&#39035;&#25226;&#25569;&#20854;&#26412;&#36136;&#29305;&#24449;&#21644;&#20851;&#38190;&#36816;&#21160;&#36807;&#31243;&#65292;&#36825;&#23601;&#38656;&#35201;&#36816;&#29992;&#31995;&#32479;&#27169;&#22411;&#12290;&#31995;&#32479;&#27169;&#22411;&#26159;&#23545;&#29616;&#23454;&#19990;&#30028;&#30340;&#25277;&#35937;&#25551;&#36848;&#12289;&#31616;&#21270;&#20998;&#26512;&#21644;&#26412;&#36136;&#21051;&#30011;&#12290;&#32993;&#26684;&#29305;&#22312;&#12298;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#12299;&#65288;Hugget&#65292;1985&#65289;&#20013;&#25351;&#20986;&#65292;&#31995;&#32479;&#27169;&#22411;&#21487;&#20998;&#20026;&#27010;&#24565;&#27169;&#22411;&#12289;&#23610;&#24230;&#27169;&#22411;&#21644;&#25968;&#23398;&#27169;&#22411;&#12290;<BR>&#65288;1&#65289;&#27010;&#24565;&#27169;&#22411;&#12298;&#25110;&#22270;&#35299;&#27169;&#22411;&#65289;&#12290;&#26159;&#29616;&#23454;&#19990;&#30028;&#30340;&#31934;&#31070;&#26144;&#20687;&#65292;&#21487;&#29992;&#20197;&#25551;&#36848;&#31995;&#32479;&#30340;&#36793;&#30028;&#12289;&#32452;&#20998;&#12289;&#23646;&#24615;&#12289;&#20851;&#32852;&#12289;&#29366;&#24577;&#65292;&#36807;&#31243;&#12289;&#32467;&#26500;&#12289;&#21151;&#33021;&#65292;&#20363;&#22914;&#26694;&#26550;&#22270;&#12289;&#31034;&#24847;&#22270;&#12289;&#22320;&#22270;&#12289;&#27969;&#31243;&#22270;&#12289;&#35268;&#21010;&#22270;&#12289;&#22823;&#27668;&#29615;&#27969;&#22270;&#31034;&#12289;&#22823;&#27915;&#29615;&#27969;&#22270;&#31034;&#12289;&#22320;&#36136;&#24490;&#29615;&#22270;&#31034;&#12289;&#29983;&#29289;&#24490;&#29615;&#22270;&#31034;&#31561;&#65292;&#36825;&#20123;&#27010;&#24565;&#27169;&#22411;&#23545;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#25277;&#35937;&#25110;&#31616;&#21270;&#31243;&#24230;&#21508;&#19981;&#30456;&#21516;&#12290;<BR>&#65288;2&#65289;&#23610;&#24230;&#27169;&#22411;&#12290;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#23610;&#24230;&#19979;&#25512;&#30340;&#34920;&#29616;&#24418;&#24335;&#65292;&#21253;&#25324;&#29289;&#29702;&#27169;&#22411;&#65288;&#21448;&#31216;&#30828;&#20214;&#27169;&#22411;&#65289;&#21644;&#27169;&#25311;&#27169;&#22411;&#65292;&#22914;&#23454;&#39564;&#23460;&#37324;&#30340;&#27801;&#30424;&#12289;&#22369;&#38754;&#27169;&#22411;&#12289;&#24341;&#27700;&#27133;&#25110;&#27874;&#28010;&#27133;&#12289;&#27969;&#22495;&#27169;&#22411;&#12289;&#22478;&#24066;&#27169;&#22411;&#31561;&#12290;&#22312;&#36825;&#26679;&#30340;&#27169;&#22411;&#24403;&#20013;&#65292;&#31995;&#32479;&#30340;&#19968;&#20123;&#23646;&#24615;&#21450;&#20854;&#22823;&#23567;&#37117;&#25913;&#21464;&#20102;&#12290;<BR>&#65288;3&#65289;&#25968;&#23398;&#27169;&#22411;&#12290;&#26159;&#25551;&#36848;&#35201;&#32032;&#20043;&#38388;&#12289;&#23376;&#31995;&#32479;&#20043;&#38388;&#65292;&#23618;&#27425;&#20043;&#38388;&#65292;&#20197;&#21450;&#31995;&#32479;&#19982;&#29615;&#22659;&#20043;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#25968;&#23398;&#34920;&#36798;&#24335;&#65292;&#26159;&#27010;&#24565;&#27169;&#22411;&#25110;&#23610;&#24230;&#27169;&#22411;&#30340;&#36827;&#19968;&#27493;&#25277;&#35937;&#65292;&#20197;&#25277;&#35937;&#31526;&#21495;&#34920;&#36798;&#31995;&#32479;&#30340;&#29305;&#24449;&#65292;&#29992;&#21547;&#26377;&#29366;&#24577;&#21464;&#37327;&#12289;&#21442;&#25968;&#21644;&#20989;&#25968;&#30340;&#34920;&#36798;&#24335;&#26469;&#21051;&#30011;&#21508;&#31181;&#32452;&#20998;&#21644;&#20851;&#31995;&#65292;&#36890;&#24120;&#20026;&#26041;&#31243;&#25110;&#26041;&#31243;&#32452;&#65292;&#23450;&#37327;&#22320;&#34920;&#36798;&#31995;&#32479;&#20869;&#21508;&#31181;&#20851;&#31995;&#25110;&#20851;&#20110;&#36825;&#20123;&#20851;&#31995;&#30340;&#20551;&#35828;&#65292;&#24182;&#36981;&#24490;&#25968;&#23398;&#35770;&#35777;&#30340;&#20005;&#23494;&#24615;&#12290;<BR>&#25968;&#23398;&#27169;&#22411;&#21487;&#26681;&#25454;&#21442;&#25968;&#30340;&#30830;&#23450;&#26041;&#24335;&#20998;&#20026;&#26426;&#29702;&#27169;&#22411;&#65288;mechanistic model&#65289;&#21644;&#32463;&#39564;&#27169;&#22411;&#65288;empirical model&#65289;&#12290;&#22914;&#26524;&#27169;&#22411;&#30340;&#21442;&#25968;&#26159;&#30001;&#24314;&#31435;&#27169;&#22411;&#25152;&#20381;&#25454;&#30340;&#26576;&#31181;&#29702;&#35770;&#26469;&#30830;&#23450;&#30340;&#65292;&#20855;&#26377;&#29289;&#29702;&#23398;&#12289;&#21270;&#23398;&#12289;&#29983;&#29289;&#23398;&#26041;&#38754;&#26377;&#20851;&#21407;&#29702;&#21644;&#23450;&#29702;&#30340;&#24847;&#20041;&#65292;&#23601;&#29983;&#25104;&#26426;&#29702;&#27169;&#22411;&#12290;&#22914;&#26524;&#27169;&#22411;&#30340;&#21442;&#25968;&#26159;&#22522;&#20110;&#35266;&#27979;&#25110;&#23454;&#39564;&#25968;&#25454;&#26469;&#20272;&#35745;&#30340;&#65292;&#19968;&#33324;&#19981;&#20855;&#26377;&#29289;&#29702;&#23398;&#12289;&#21270;&#23398;&#12289;&#29983;&#29289;&#23398;&#26041;&#38754;&#26377;&#20851;&#21407;&#29702;&#21644;&#23450;&#29702;&#30340;&#24847;&#20041;&#65292;&#21017;&#29983;&#25104;&#32463;&#39564;&#27169;&#22411;&#12290;&#26426;&#29702;&#27169;&#22411;&#26159;&#28436;&#32462;&#30340;&#20135;&#29289;&#65292;&#20174;&#24050;&#30693;&#30340;&#26426;&#29702;&#20986;&#21457;&#65292;&#27169;&#25311;&#31995;&#32479;&#30340;&#21709;&#24212;&#65292;&#21253;&#25324;&#25552;&#20986;&#29702;&#35770;&#20551;&#35828;&#21644;&#24314;&#31435;&#25968;&#23398;&#34920;&#36798;&#24335;&#20004;&#27493;&#65307;&#33021;&#21051;&#30011;&#31995;&#32479;&#36807;&#31243;&#21644;&#21709;&#24212;&#30340;&#26426;&#29702;&#65292;&#26377;&#21161;&#20110;&#35748;&#35782;&#31995;&#32479;&#25972;&#20307;&#34892;&#20026;&#65292;&#20855;&#26377;&#36739;&#24191;&#30340;&#36866;&#29992;&#33539;&#22260;&#12290;&#32463;&#39564;&#27169;&#22411;&#21017;&#26159;&#24402;&#32435;&#30340;&#20135;&#29289;&#65292;&#20174;&#35266;&#27979;&#25110;&#23454;&#39564;&#25968;&#25454;&#20986;&#21457;&#65292;&#27169;&#25311;&#31995;&#32479;&#30340;&#21709;&#24212;&#65292;&#25512;&#26029;&#26426;&#29702;&#65292;&#32780;&#26080;&#39035;&#25552;&#20986;&#29702;&#35770;&#20551;&#35828;&#12290;&#32463;&#39564;&#27169;&#22411;&#26159;&#23545;&#24050;&#26377;&#25968;&#25454;&#30340;&#23450;&#37327;&#25551;&#36848;&#65292;&#24182;&#19981;&#33021;&#32473;&#20986;&#25968;&#25454;&#20197;&#22806;&#30340;&#20854;&#20182;&#20449;&#24687;&#12290;<BR>&#25968;&#23398;&#27169;&#22411;&#20063;&#21487;&#20197;&#26681;&#25454;&#21464;&#37327;&#20043;&#38388;&#20851;&#31995;&#30340;&#24615;&#36136;&#20998;&#20026;&#30830;&#23450;&#24615;&#27169;&#22411;&#65288;deterministic model&#65289;&#21644;&#38543;&#26426;&#27169;&#22411;&#65288;random model&#65289;&#12290;&#22914;&#26524;&#21464;&#37327;&#20043;&#38388;&#23384;&#22312;&#23436;&#20840;&#30830;&#23450;&#30340;&#20851;&#31995;&#25110;&#20989;&#25968;&#20851;&#32852;&#65292;&#23601;&#21487;&#24314;&#31435;&#30830;&#23450;&#24615;&#27169;&#22411;&#65292;&#20363;&#22914;&#32463;&#20856;&#29289;&#29702;&#23398;&#20013;&#30340;&#23450;&#24459;&#65307;&#36825;&#31181;&#27169;&#22411;&#21487;&#20197;&#30830;&#20999;&#22320;&#32473;&#20986;&#31995;&#32479;&#36816;&#34892;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#21464;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#20855;&#26377;&#19981;&#30830;&#23450;&#24615;&#65292;&#21482;&#26159;&#36981;&#20174;&#22823;&#37327;&#35266;&#27979;&#30340;&#32479;&#35745;&#35268;&#24459;&#65292;&#21017;&#21487;&#20197;&#24314;&#31435;&#38543;&#26426;&#27169;&#22411;&#65292;&#20363;&#22914;&#22238;&#24402;&#26041;&#31243;&#65307;&#36825;&#31181;&#27169;&#22411;&#21482;&#33021;&#32473;&#20986;&#31995;&#32479;&#36816;&#34892;&#32467;&#26524;&#30340;&#26576;&#31181;&#21487;&#33021;&#30340;&#20272;&#35745;&#12290;&#30001;&#20110;&#35748;&#35782;&#30340;&#23616;&#38480;&#65292;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#22810;&#25968;&#31995;&#32479;&#21464;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#37117;&#20855;&#26377;&#19981;&#30830;&#23450;&#24615;&#12290;<BR>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#25968;&#23398;&#27169;&#22411;&#30340;&#30740;&#31350;&#21644;&#24212;&#29992;&#24050;&#21462;&#24471;&#26174;&#33879;&#36827;&#23637;&#12290;&#20363;&#22914;&#65292;&#38500;&#32463;&#20856;&#30340;&#36752;&#23556;&#24179;&#34913;&#26041;&#31243;&#12289;&#27700;&#37327;&#24179;&#34913;&#26041;&#31243;&#12289;&#21021;&#32423;&#29983;&#20135;&#21147;&#27169;&#22411;&#31561;&#20197;&#22806;&#65292;&#20174;&#26519;&#24503;&#26364;1942&#24180;&#25552;&#20986;&#30340;&#33021;&#27969;&#21644;&#20859;&#21160;&#24577;&#27010;&#24565;&#32780;&#21457;&#23637;&#21644;&#20135;&#29983;&#20102;&#35768;&#22810;&#29983;&#24577;&#23398;&#27169;&#22411;&#65292;&#32654;&#22269;&#20892;&#19994;&#37096;&#22303;&#22756;&#20445;&#25252;&#23616;&#21644;&#20892;&#19994;&#30740;&#31350;&#23616;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#20197;&#26469;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#22303;&#22756;&#20405;&#34432;&#27169;&#22411;&#65292;&#23545;&#29983;&#24577;&#27700;&#25991;&#31995;&#32479;&#36827;&#34892;&#22823;&#23610;&#24230;&#27169;&#25311;&#30340;&#29983;&#24577;&#27700;&#25991;&#23398;&#27169;&#22411;&#65292;&#20197;&#21450;&#26032;&#19968;&#20195;&#30340;&#36328;&#30028;&#23618;&#27169;&#22411;&#12289;&#20840;&#29699;&#27169;&#22411;&#12289;&#21306;&#22495;&#27169;&#22411;&#12289;&#28436;&#21270;&#27169;&#22411;&#12289;CLUE&#27169;&#22411;&#65292;InVEST&#27169;&#22411;&#31561;&#12290;&#22312;&#36825;&#20123;&#21051;&#30011;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21508;&#31181;&#23376;&#31995;&#32479;&#30340;&#27169;&#22411;&#22522;&#30784;&#19978;&#36827;&#34892;&#31995;&#32479;&#25972;&#21512;&#65292;&#21487;&#20197;&#24314;&#31435;&#36215;&#21051;&#30011;&#31995;&#32479;&#25972;&#20307;&#31209;&#24207;&#30340;&#25972;&#21512;&#27169;&#22411;&#12290;&#31995;&#32479;&#27169;&#22411;&#23588;&#20854;&#26159;&#25968;&#23398;&#27169;&#22411;&#65292;&#19981;&#20165;&#25277;&#35937;&#21644;&#31616;&#21270;&#20102;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#65292;&#20351;&#20043;&#26131;&#20110;&#34987;&#35748;&#35782;&#21644;&#25226;&#25569;&#65292;&#32780;&#19988;&#33021;&#22806;&#25512;&#25110;&#39044;&#27979;&#26410;&#26469;&#30340;&#21464;&#21270;&#36235;&#21183;&#12290;</P></BLOCKQUOTE>
<P dir=ltr>&#20108;&#12289;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;</P>
<P dir=ltr>&#65288;&#19968;&#65289;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#32452;&#25104;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#26159;&#30001;&#21508;&#31181;&#29289;&#36136;&#12289;&#29289;&#36136;&#20307;&#31995;&#21644;&#29616;&#35937;&#32452;&#25104;&#30340;&#65292;&#21487;&#20197;&#20174;&#20960;&#20010;&#23618;&#27425;&#26469;&#35748;&#35782;&#12290;&#26368;&#22522;&#26412;&#30340;&#23618;&#27425;&#26159;&#21270;&#23398;&#32452;&#25104;&#65292;&#20154;&#20204;&#23545;&#22823;&#27668;&#12289;&#27700;&#12289;&#23721;&#30707;&#21644;&#29983;&#29289;&#30340;&#21270;&#23398;&#32452;&#25104;&#26377;&#31934;&#30830;&#30340;&#30740;&#31350;&#12290;&#20363;&#22914;&#65292;&#20851;&#20110;&#22823;&#27668;&#20013;&#27694;&#27668;&#65288;78.09&#65285;&#65289;&#12289;&#27687;&#27668;&#65288;20.95&#65285;&#65289;&#12289;&#27688;&#27668;&#65288;0.93&#65285;&#65289;&#12289;&#20108;&#27687;&#21270;&#30899;&#65288;0.03&#65285;&#65289;&#21644;&#20854;&#20182;&#35768;&#22810;&#29289;&#36136;&#30340;&#21547;&#37327;&#65292;&#37117;&#24050;&#30693;&#31934;&#30830;&#30340;&#20307;&#31215;&#20998;&#25968;&#65306;&#21508;&#31181;&#27700;&#20307;&#30340;&#21270;&#23398;&#32452;&#25104;&#65292;&#27682;&#21644;&#27687;&#21344;96.5&#65285;&#65292;&#27492;&#22806;&#36824;&#26377;&#33509;&#24178;&#24120;&#37327;&#20803;&#32032;&#21644;&#24494;&#37327;&#20803;&#32032;&#65307;&#23721;&#30707;&#22280;&#30340;&#21270;&#23398;&#32452;&#25104;&#65292;&#25353;&#36136;&#37327;&#20998;&#25968;&#65292;&#27687;&#20026;46.60&#65285;&#65292;&#30789;&#20026;27.72&#65285;&#65292;&#20004;&#32773;&#20043;&#21644;&#36229;&#36807;74&#65285;&#65292;&#38109;&#12289;&#38081;&#12289;&#38041;&#12289;&#38048;&#12289;&#38078;&#12289;&#38209;&#20845;&#31181;&#20803;&#32032;&#20849;&#21344;24&#65285;&#65292;&#20854;&#20313;&#20803;&#32032;&#19981;&#36275;2&#65285;&#12290;<BR>&#20294;&#26159;&#65292;&#23545;&#20110;&#32452;&#32455;&#27700;&#24179;&#24456;&#39640;&#30340;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#32780;&#35328;&#65292;&#20165;&#20165;&#30693;&#36947;&#20854;&#21270;&#23398;&#20803;&#32032;&#32452;&#25104;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#12290;&#26356;&#38656;&#35201;&#27880;&#24847;&#30340;&#19981;&#26159;&#32452;&#25104;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#21270;&#23398;&#20803;&#32032;&#65292;&#29978;&#33267;&#19981;&#26159;&#19968;&#33324;&#30340;&#21270;&#21512;&#29289;&#65292;&#32780;&#26159;&#23618;&#27425;&#39640;&#24471;&#22810;&#30340;&#21508;&#31181;&#29289;&#36136;&#20307;&#31995;&#12290;&#36825;&#23601;&#26159;&#20197;&#27668;&#20307;&#29289;&#36136;&#20026;&#20027;&#30340;&#22823;&#27668;&#22280;&#65292;&#20197;&#28082;&#24577;&#27700;&#20026;&#20027;&#30340;&#27700;&#22280;&#12289;&#20197;&#22266;&#20307;&#23721;&#30707;&#20026;&#20027;&#30340;&#23721;&#30707;&#22280;&#12289;&#20197;&#29983;&#29289;&#26377;&#26426;&#20307;&#20026;&#20027;&#30340;&#29983;&#29289;&#22280;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#25152;&#35828;&#30340;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#32452;&#25104;&#25104;&#20998;&#65292;&#21363;&#25351;&#19978;&#36848;&#35832;&#22320;&#22280;&#32780;&#35328;&#12290;</P></BLOCKQUOTE>
<P dir=ltr>1&#65294;&#22280;&#23618;&#32452;&#25104;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#65288;1&#65289;&#23721;&#30707;&#22280;&#65288;&#22320;&#22771;&#65289;&#12290;&#23721;&#30707;&#22280;&#26159;&#22320;&#29699;&#30340;&#30828;&#34920;&#23618;&#65292;&#20027;&#35201;&#30001;&#27785;&#31215;&#23721;&#12289;&#23721;&#27974;&#23721;&#21450;&#21464;&#36136;&#23721;&#32452;&#25104;&#65292;&#24179;&#22343;&#21402;&#24230;30&#8212;35km&#65292;&#20294;&#21482;&#26377;&#20854;&#19978;&#23618;&#21463;&#21040;&#22826;&#38451;&#36752;&#23556;&#20316;&#29992;&#30340;&#33539;&#22260;&#23646;&#20110;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#12290;&#23721;&#30707;&#22280;&#36816;&#21160;&#29366;&#24577;&#27963;&#36291;&#65292;&#22320;&#38663;&#19982;&#28779;&#23665;&#27963;&#21160;&#26159;&#22320;&#22771;&#24555;&#36895;&#36816;&#21160;&#30340;&#34920;&#29616;&#12290;&#27492;&#22806;&#65292;&#22320;&#22771;&#36824;&#26377;&#32531;&#24930;&#30340;&#12289;&#38750;&#22343;&#36895;&#30340;&#65292;&#20855;&#26377;&#19981;&#21516;&#24133;&#24230;&#21644;&#35268;&#27169;&#30340;&#21319;&#38477;&#36816;&#21160;&#65292;&#27700;&#24179;&#36816;&#21160;&#31561;&#12290;&#36825;&#20123;&#36816;&#21160;&#24120;&#24120;&#36896;&#25104;&#30456;&#24212;&#30340;&#19981;&#21516;&#31561;&#32423;&#30340;&#22320;&#35980;&#24418;&#24577;&#65292;&#20351;&#22320;&#34920;&#21576;&#29616;&#36215;&#20239;&#65292;&#20026;&#22806;&#21160;&#21147;&#20316;&#29992;&#21019;&#36896;&#21069;&#25552;&#12290;&#23721;&#30707;&#22280;&#19978;&#23618;&#30340;&#38470;&#22320;&#37096;&#20998;&#26159;&#20154;&#31867;&#21450;&#21508;&#31181;&#38470;&#29983;&#29983;&#29289;&#30340;&#26646;&#23621;&#22330;&#25152;&#65292;&#32780;&#20854;&#20302;&#27964;&#22788;&#25104;&#20026;&#22823;&#33267;&#28023;&#27915;&#12289;&#23567;&#33267;&#28246;&#22616;&#31561;&#27700;&#20307;&#32858;&#38598;&#30340;&#22330;&#25152;&#12290;&#23721;&#30707;&#39118;&#21270;&#29289;&#36136;&#25552;&#20379;&#20102;&#25104;&#22303;&#20316;&#29992;&#30340;&#29289;&#36136;&#22522;&#30784;&#65292;&#24182;&#20197;&#20854;&#20016;&#23500;&#30340;&#30719;&#36136;&#20859;&#20998;&#28385;&#36275;&#26893;&#29289;&#38656;&#35201;&#65292;&#20197;&#20854;&#22810;&#31181;&#30719;&#34255;&#28385;&#36275;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#30340;&#38656;&#27714;&#12290;<BR>&#65288;2&#65289;&#22823;&#27668;&#22280;&#12290;&#20027;&#35201;&#30001;&#27668;&#20307;&#28151;&#21512;&#29289;&#32452;&#25104;&#65292;&#20854;&#26368;&#19979;&#37096;&#23494;&#24230;&#26368;&#22823;&#65292;&#20026;&#23545;&#27969;&#23618;&#12290;&#35813;&#23618;&#38598;&#20013;&#20102;&#20840;&#37096;&#36136;&#37327;&#30340;80&#65285;&#65292;&#24179;&#22343;&#21402;10&#8212;12km&#65292;&#23545;&#27969;&#20316;&#29992;&#24378;&#30427;&#65292;&#28201;&#24230;&#38543;&#28023;&#25300;&#22686;&#39640;&#32780;&#38477;&#20302;&#12290;&#23545;&#27969;&#23618;&#19982;&#27700;&#22280;&#12289;&#23721;&#30707;&#22280;&#19978;&#23618;&#21450;&#29983;&#29289;&#22280;&#22788;&#20110;&#32463;&#24120;&#30340;&#30456;&#20114;&#20316;&#29992;&#20013;&#65292;&#20844;&#35748;&#23646;&#20110;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#33539;&#22260;&#12290;&#23545;&#27969;&#23618;&#20043;&#19978;&#26377;&#24179;&#27969;&#23618;&#65292;&#20854;&#20013;&#12289;&#19979;&#37096;&#21253;&#21547;&#19968;&#20010;&#21402;&#24230;&#32422;20km&#30340;&#33261;&#27687;&#23618;&#65292;&#23427;&#21487;&#20197;&#38459;&#30861;&#27874;&#38271;&#23567;&#20110;0.29&#956;m&#30340;&#32043;&#22806;&#32447;&#36890;&#36807;&#65292;&#23545;&#22320;&#34920;&#29983;&#29289;&#65292;&#23588;&#20854;&#26159;&#24494;&#29983;&#29289;&#36215;&#30528;&#20445;&#25252;&#20316;&#29992;&#12290;&#22823;&#37096;&#20998;&#38504;&#30707;&#33853;&#20154;&#24179;&#27969;&#23618;&#21518;&#20250;&#28903;&#27585;&#27526;&#23613;&#65292;&#25152;&#20197;&#24179;&#27969;&#23618;&#20445;&#25252;&#22320;&#29699;&#34920;&#38754;&#19981;&#33268;&#36973;&#21463;&#22823;&#37096;&#20998;&#38504;&#30707;&#30340;&#36720;&#20987;&#12290;&#24179;&#27969;&#23618;&#20043;&#19978;&#20381;&#27425;&#20026;&#20013;&#38388;&#23618;&#21644;&#30005;&#31163;&#23618;&#65292;&#21518;&#32773;&#23545;&#26080;&#32447;&#30005;&#27874;&#30340;&#21453;&#23556;&#20316;&#29992;&#65292;&#26159;&#20154;&#31867;&#21457;&#23637;&#29616;&#20195;&#21270;&#36890;&#20449;&#30340;&#20445;&#35777;&#12290;&#30005;&#31163;&#23618;&#20043;&#19978;&#36824;&#26377;&#36920;&#25955;&#23618;&#12290;&#23613;&#31649;&#38500;&#23545;&#27969;&#23618;&#20197;&#22806;&#30340;&#20854;&#20313;&#21508;&#23618;&#37117;&#19981;&#23646;&#20110;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#65292;&#20294;&#27599;&#19968;&#23618;&#23545;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21644;&#20154;&#31867;&#30340;&#29983;&#27963;&#37117;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;<BR>&#65288;3&#65289;&#27700;&#22280;&#12290;&#27700;&#22280;&#26159;&#30001;&#19990;&#30028;&#22823;&#27915;&#12289;&#27827;&#27969;&#12289;&#28246;&#27850;&#12289;&#20912;&#24029;&#12289;&#27836;&#27901;&#12289;&#22320;&#19979;&#27700;&#65292;&#22823;&#27668;&#27700;&#12289;&#22303;&#22756;&#27700;&#31561;&#32452;&#25104;&#30340;&#12290;&#20854;&#20027;&#20307;&#20026;&#28082;&#24577;&#27700;&#65292;&#20294;&#21547;&#26377;&#22810;&#31181;&#21487;&#28342;&#24615;&#30416;&#12289;&#24748;&#28014;&#22266;&#20307;&#29289;&#36136;&#12289;&#26377;&#26426;&#20307;&#12289;&#28342;&#35299;&#27668;&#20307;&#12290;&#27700;&#22280;&#30340;&#20027;&#20307;&#26159;&#19990;&#30028;&#22823;&#27915;&#65292;&#20854;&#38754;&#31215;&#32422;&#21344;&#22320;&#29699;&#34920;&#23618;&#38754;&#31215;&#30340;71&#65285;&#65292;&#27700;&#37327;&#21344;&#25972;&#20010;&#27700;&#22280;&#24635;&#27700;&#37327;&#30340;97.2&#65285;&#12290;&#27700;&#26159;&#22320;&#29699;&#34920;&#38754;&#20998;&#24067;&#26368;&#24191;&#21644;&#26368;&#37325;&#35201;&#30340;&#29289;&#36136;&#65292;&#26159;&#21442;&#19982;&#22320;&#29699;&#34920;&#23618;&#29289;&#36136;&#21644;&#33021;&#37327;&#36716;&#31227;&#21644;&#36716;&#25442;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#27700;&#22280;&#19982;&#23721;&#30707;&#22280;&#12289;&#22823;&#27668;&#22280;&#12289;&#29983;&#29289;&#22280;&#30456;&#20114;&#20316;&#29992;&#65292;&#30452;&#25509;&#24433;&#21709;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#28436;&#21270;&#12290;&#27700;&#22280;&#26159;&#22806;&#21160;&#21147;&#22320;&#36136;&#20316;&#29992;&#30340;&#20027;&#35201;&#20171;&#36136;&#65292;&#26159;&#22609;&#36896;&#22320;&#29699;&#34920;&#38754;&#24418;&#24577;&#30340;&#37325;&#35201;&#35282;&#33394;&#12290;&#27700;&#24490;&#29615;&#21487;&#35843;&#33410;&#27668;&#20505;&#12289;&#20928;&#21270;&#22823;&#27668;&#12290;&#27700;&#20998;&#21644;&#33021;&#37327;&#30340;&#19981;&#21516;&#32452;&#21512;&#20351;&#22320;&#29699;&#34920;&#38754;&#24418;&#25104;&#20102;&#19981;&#21516;&#30340;&#33258;&#28982;&#24102;&#21644;&#22320;&#24102;&#12290;&#27700;&#28342;&#35299;&#23721;&#30707;&#20013;&#30340;&#22266;&#20307;&#29289;&#36136;&#65292;&#20026;&#29983;&#29289;&#21019;&#36896;&#20102;&#20859;&#20998;&#12290;<BR>&#65288;4&#65289;&#29983;&#29289;&#22280;&#12290;&#22320;&#29699;&#34920;&#23618;&#26377;&#29983;&#29289;&#23384;&#22312;&#21450;&#29983;&#21629;&#27963;&#21160;&#24433;&#21709;&#25152;&#21450;&#30340;&#31354;&#38388;&#33539;&#22260;&#23601;&#26159;&#29983;&#29289;&#22280;&#65292;&#20854;&#33539;&#22260;&#19982;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20960;&#20046;&#19968;&#33268;&#12290;&#20854;&#20013;&#65292;&#32477;&#22823;&#37096;&#20998;&#29983;&#29289;&#20010;&#20307;&#38598;&#20013;&#20998;&#24067;&#22312;&#38470;&#22320;&#25110;&#28023;&#27915;&#34920;&#38754;&#19978;&#19979;&#32422;100m&#30340;&#33539;&#22260;&#65292;&#24418;&#25104;&#8220;&#35206;&#30422;&#8221;&#20110;&#38470;&#22320;&#25110;&#28023;&#27915;&#34920;&#38754;&#30340;&#8220;&#29983;&#21629;&#33180;&#8221;&#12290;&#29983;&#29289;&#26377;&#26426;&#20307;&#21442;&#19982;&#21508;&#31181;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#30340;&#24418;&#25104;&#21644;&#21457;&#23637;&#65292;&#20316;&#20026;&#33258;&#28982;&#26223;&#35266;&#30340;&#32452;&#25104;&#25104;&#20998;&#24182;&#24120;&#24120;&#25104;&#20026;&#26223;&#35266;&#30340;&#31361;&#20986;&#29305;&#24449;&#12290;&#29983;&#29289;&#20316;&#20026;&#26368;&#27963;&#36291;&#30340;&#29289;&#36136;&#24418;&#24335;&#65292;&#22312;&#33258;&#28982;&#30028;&#29289;&#36136;&#21644;&#33021;&#37327;&#20132;&#25442;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;<BR>&#65288;5&#65289;&#22303;&#22756;&#22280;&#12290;&#22303;&#22756;&#22280;&#26159;&#35206;&#30422;&#20110;&#22320;&#29699;&#38470;&#22320;&#34920;&#38754;&#21644;&#27973;&#27700;&#22495;&#24213;&#37096;&#30340;&#22303;&#22756;&#25152;&#26500;&#25104;&#30340;&#19968;&#31181;&#36830;&#32493;&#20307;&#25110;&#35206;&#30422;&#23618;&#65292;&#29369;&#22914;&#22320;&#29699;&#30340;&#22320;&#33180;&#12290;&#22303;&#22756;&#22280;&#20301;&#20110;&#23721;&#30707;&#22280;&#12289;&#22823;&#27668;&#22280;&#12289;&#27700;&#22280;&#21644;&#29983;&#29289;&#22280;&#30340;&#20132;&#25442;&#22320;&#24102;&#65292;&#26159;&#36830;&#25509;&#26080;&#26426;&#30028;&#21644;&#26377;&#26426;&#30028;&#30340;&#26530;&#32445;&#12290;&#22303;&#22756;&#22280;&#26159;&#23721;&#30707;&#22280;&#39030;&#37096;&#21463;&#22823;&#27668;&#22280;&#21644;&#27700;&#22280;&#30340;&#20316;&#29992;&#65292;&#32463;&#36807;&#28459;&#38271;&#30340;&#29289;&#29702;&#39118;&#21270;&#12289;&#21270;&#23398;&#39118;&#21270;&#21644;&#29983;&#29289;&#39118;&#21270;&#20316;&#29992;&#65292;&#24182;&#32463;&#38271;&#26399;&#30340;&#25104;&#22303;&#20316;&#29992;&#32780;&#24418;&#25104;&#30340;&#20135;&#29289;&#12290;&#26893;&#29289;&#29983;&#38271;&#21457;&#32946;&#25152;&#38656;&#30340;&#27700;&#20998;&#21644;&#20859;&#20998;&#65292;&#19968;&#33324;&#37117;&#26159;&#20174;&#22303;&#22756;&#33719;&#21462;&#65292;&#22303;&#22756;&#36824;&#26159;&#25903;&#25745;&#26893;&#29289;&#29983;&#38271;&#30340;&#22522;&#24213;&#65292;&#25152;&#20197;&#22303;&#22756;&#19982;&#29983;&#29289;&#22280;&#24687;&#24687;&#30456;&#20851;&#12290;<BR>&#65288;6&#65289;&#20154;&#31867;&#22280;&#12290;&#20154;&#31867;&#22280;&#26159;&#29616;&#20195;&#29983;&#29289;&#22280;&#20013;&#20855;&#26377;&#29420;&#31435;&#24615;&#36136;&#30340;&#19968;&#37096;&#20998;&#12290;&#8220;&#20154;&#31867;&#22280;&#8221;&#27010;&#24565;&#26159;&#8220;&#20154;&#31867;&#8221;&#27010;&#24565;&#30340;&#19968;&#37096;&#20998;&#65292;&#24378;&#35843;&#20154;&#31867;&#30340;&#20840;&#29699;&#29305;&#24615;&#65292;&#24378;&#35843;&#29289;&#36136;&#27969;&#12289;&#33021;&#37327;&#27969;&#21644;&#20449;&#24687;&#27969;&#22312;&#20154;&#31867;&#22280;&#20869;&#37096;&#65292;&#20197;&#21450;&#22312;&#19982;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20854;&#20182;&#22280;&#23618;&#30340;&#32852;&#31995;&#20013;&#30340;&#20316;&#29992;&#12290;&#22312;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#26080;&#26426;&#22280;&#23618;&#20013;&#65292;&#29289;&#36136;&#27969;&#21644;&#33021;&#37327;&#27969;&#21344;&#32477;&#23545;&#32479;&#27835;&#22320;&#20301;&#65292;&#32780;&#20449;&#24687;&#27969;&#30340;&#20316;&#29992;&#24494;&#19981;&#36275;&#36947;&#12290;&#22312;&#26377;&#26426;&#22280;&#23618;&#20013;&#20449;&#24687;&#27969;&#30340;&#22320;&#20301;&#24050;&#26126;&#26174;&#25552;&#39640;&#65292;&#20294;&#23545;&#29983;&#29289;&#20307;&#26469;&#35828;&#65292;&#29289;&#36136;&#21644;&#33021;&#37327;&#36755;&#20154;&#20173;&#27604;&#20449;&#24687;&#36755;&#20837;&#37325;&#35201;&#65292;&#29983;&#29289;&#22280;&#30340;&#25972;&#20307;&#24615;&#20027;&#35201;&#36890;&#36807;&#39135;&#29289;&#38142;&#21644;&#39135;&#29289;&#32593;&#26469;&#23454;&#29616;&#12290;&#19982;&#19978;&#36848;&#22280;&#23618;&#19981;&#21516;&#65292;&#20154;&#31867;&#22280;&#20013;&#20449;&#24687;&#27969;&#27604;&#29289;&#36136;&#27969;&#21644;&#33021;&#37327;&#27969;&#26356;&#37325;&#35201;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20154;&#31867;&#22280;&#30340;&#36827;&#21270;&#20027;&#35201;&#23601;&#26159;&#20449;&#24687;&#24211;&#65288;&#21363;&#25991;&#21270;&#65289;&#30340;&#36827;&#21270;&#65288;&#38472;&#20043;&#33635;&#65292;1993&#65289;&#12290;<BR>&#19978;&#36848;&#21508;&#22280;&#23618;&#21508;&#20026;&#21160;&#24577;&#21464;&#21270;&#30340;&#29289;&#36136;&#20307;&#31995;&#65292;&#21448;&#30456;&#20114;&#20316;&#29992;&#65292;&#20351;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#24418;&#25104;&#22810;&#31181;&#25104;&#22240;&#21644;&#24418;&#24577;&#30340;&#22320;&#35980;&#65292;&#20016;&#23500;&#22810;&#24425;&#30340;&#27668;&#20505;&#65292;&#21315;&#24046;&#19975;&#21035;&#30340;&#28023;&#27915;&#27827;&#28246;&#27700;&#25991;&#29305;&#24449;&#65292;&#20197;&#21450;&#24046;&#21035;&#24748;&#27530;&#30340;&#26893;&#34987;&#12289;&#21160;&#29289;&#31181;&#32676;&#21644;&#22303;&#22756;&#29305;&#24449;&#12290;&#22320;&#35980;&#12289;&#27668;&#20505;&#12289;&#27700;&#25991;&#12289;&#26893;&#34987;&#12289;&#21160;&#29289;&#30028;&#21450;&#22303;&#22756;&#31561;&#29616;&#35937;&#65292;&#22343;&#34987;&#35270;&#20026;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#32452;&#25104;&#35201;&#32032;&#12290;&#35201;&#32032;&#21487;&#20197;&#26159;&#29289;&#36136;&#65292;&#20063;&#21487;&#20197;&#26159;&#29616;&#35937;&#65292;&#20294;&#37117;&#24517;&#28982;&#26159;&#21160;&#24577;&#30340;&#12290;</P></BLOCKQUOTE>
<P dir=ltr>2&#65294;&#35201;&#32032;&#32452;&#25104;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21508;&#32452;&#25104;&#35201;&#32032;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#26159;&#30456;&#20114;&#32852;&#31995;&#21644;&#30456;&#20114;&#20316;&#29992;&#30340;&#12290;&#26576;&#20123;&#35201;&#32032;&#20026;&#22320;&#29699;&#26412;&#36523;&#25152;&#22266;&#26377;&#65292;&#32780;&#21478;&#19968;&#20123;&#35201;&#32032;&#21017;&#26174;&#28982;&#26159;&#33509;&#24178;&#35201;&#32032;&#30456;&#20114;&#20316;&#29992;&#30340;&#27966;&#29983;&#35201;&#32032;&#12290;<BR>&#65288;1&#65289;&#22320;&#35980;&#12290;&#26159;&#22320;&#29699;&#30828;&#34920;&#38754;&#30340;&#24418;&#24577;&#25110;&#22806;&#35980;&#65292;&#26159;&#36716;&#21270;&#21518;&#30340;&#22826;&#38451;&#33021;&#20197;&#22806;&#21160;&#21147;&#24418;&#24335;&#19982;&#22320;&#29699;&#20869;&#21160;&#21147;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#22320;&#35980;&#30340;&#29305;&#24449;&#12289;&#25104;&#22240;&#12289;&#20998;&#24067;&#21450;&#28436;&#21464;&#35268;&#24459;&#22343;&#21463;&#22806;&#21160;&#21147;&#19982;&#20869;&#21160;&#21147;&#30340;&#21046;&#32422;&#65292;&#21516;&#26102;&#19982;&#20854;&#29289;&#36136;&#22522;&#30784;&#23721;&#30707;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&#22320;&#35980;&#30340;&#24046;&#24322;&#24517;&#28982;&#24341;&#36215;&#21508;&#31181;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#30340;&#30456;&#24212;&#21464;&#21270;&#12290;&#22240;&#27492;&#65292;&#22320;&#35980;&#23545;&#20854;&#20182;&#33258;&#28982;&#22320;&#29702;&#35201;&#32032;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;<BR>&#65288;2&#65289;&#27668;&#20505;&#12290;&#26159;&#21253;&#25324;&#22823;&#27668;&#24179;&#22343;&#29366;&#24577;&#19982;&#26497;&#31471;&#29366;&#24577;&#30340;&#22810;&#24180;&#22825;&#27668;&#30340;&#32508;&#21512;&#34920;&#29616;&#12290;&#22826;&#38451;&#36752;&#23556;&#12289;&#19979;&#22443;&#38754;&#24615;&#36136;&#21644;&#22823;&#27668;&#29615;&#27969;&#26159;&#20915;&#23450;&#27668;&#20505;&#30340;&#37325;&#35201;&#33258;&#28982;&#22240;&#23376;&#12290;&#23431;&#23449;&#8212;&#22320;&#29699;&#29289;&#29702;&#22240;&#23376;&#21450;&#20154;&#31867;&#27963;&#21160;&#22240;&#23376;&#23545;&#27668;&#20505;&#29305;&#24449;&#30340;&#24418;&#25104;&#20063;&#26377;&#37325;&#35201;&#24433;&#21709;&#12290;&#27668;&#20505;&#29305;&#24449;&#36890;&#24120;&#20197;&#27668;&#20505;&#35201;&#32032;&#30340;&#24179;&#22343;&#20540;&#12289;&#26497;&#31471;&#20540;&#12289;&#27668;&#20505;&#25351;&#26631;&#21644;&#21508;&#31181;&#27668;&#20505;&#22270;&#34920;&#26469;&#34920;&#31034;&#12290;&#27668;&#20505;&#20316;&#20026;&#26368;&#27963;&#36291;&#30340;&#33258;&#28982;&#22320;&#29702;&#35201;&#32032;&#65292;&#24433;&#21709;&#30528;&#22320;&#34920;&#28909;&#24179;&#34913;&#65292;&#28023;&#38470;&#27700;&#24490;&#29615;&#12289;&#38470;&#22320;&#27700;&#25991;&#32593;&#21644;&#29983;&#29289;&#20998;&#24067;&#65292;&#39118;&#21270;&#22771;&#21644;&#22303;&#22756;&#30340;&#24418;&#25104;&#12290;<BR>&#65288;3&#65289;&#27700;&#25991;&#12290;&#25351;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#21508;&#31867;&#27700;&#20307;&#30340;&#24615;&#36136;&#12289;&#24418;&#24577;&#29305;&#24449;&#12289;&#36816;&#21160;&#21464;&#21270;&#12289;&#26102;&#31354;&#20998;&#24067;&#21450;&#22320;&#22495;&#20998;&#24322;&#35268;&#24459;&#12290;&#38470;&#22320;&#27700;&#25991;&#20197;&#27827;&#27969;&#20026;&#37325;&#35201;&#30740;&#31350;&#23545;&#35937;&#65292;&#20860;&#21450;&#28246;&#27850;&#12289;&#27836;&#27901;&#12289;&#20912;&#24029;&#21644;&#31215;&#38634;&#12290;&#27700;&#25991;&#29616;&#35937;&#12289;&#27700;&#25991;&#36807;&#31243;&#21450;&#20854;&#22320;&#29702;&#21151;&#33021;&#23545;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21508;&#35201;&#32032;&#30340;&#30456;&#20114;&#32852;&#31995;&#32463;&#24120;&#36215;&#32445;&#24102;&#20316;&#29992;&#12290;&#28023;&#27915;&#27700;&#25991;&#29305;&#24449;&#21450;&#28023;&#27915;&#8212;&#22823;&#27668;&#30340;&#33021;&#37327;&#21644;&#29289;&#36136;&#20132;&#25442;&#24433;&#21709;&#20840;&#29699;&#27668;&#20505;&#12290;&#22240;&#27492;&#65292;&#20174;&#20219;&#20309;&#24847;&#20041;&#19978;&#35828;&#65292;&#27700;&#25991;&#37117;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#37325;&#35201;&#32452;&#25104;&#35201;&#32032;&#12290;<BR>&#65288;4&#65289;&#29983;&#29289;&#12290;&#34429;&#38750;&#21407;&#22987;&#22320;&#29699;&#25152;&#22266;&#26377;&#65292;&#20294;&#33258;&#20174;&#29983;&#29289;&#20986;&#29616;&#20110;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#20197;&#26469;&#65292;&#20854;&#22320;&#20301;&#23601;&#28176;&#36235;&#37325;&#35201;&#65292;&#20316;&#29992;&#21313;&#20998;&#29305;&#27530;&#12290;&#22312;&#20419;&#36827;&#22826;&#38451;&#33021;&#30340;&#36716;&#21270;&#12289;&#25913;&#21464;&#22823;&#27668;&#21644;&#27700;&#30340;&#32452;&#25104;&#12289;&#21442;&#19982;&#39118;&#21270;&#20316;&#29992;&#12289;&#24418;&#25104;&#26032;&#30340;&#22303;&#22756;&#12289;&#25913;&#36896;&#22320;&#35980;&#12289;&#24314;&#36896;&#23721;&#30707;&#31561;&#26041;&#38754;&#65292;&#29983;&#29289;&#37117;&#36215;&#30528;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#12290;&#35768;&#22810;&#23398;&#32773;&#25226;&#29983;&#29289;&#23588;&#20854;&#26159;&#26893;&#29289;&#35270;&#20026;&#33258;&#28982;&#26223;&#35266;&#30340;&#26631;&#24535;&#65292;&#35270;&#20026;&#21453;&#26144;&#22320;&#29699;&#34920;&#23618;&#38754;&#35980;&#30340;&#8220;&#19968;&#38754;&#38236;&#23376;&#8221;&#12290;<BR>&#65288;5&#65289;&#22303;&#22756;&#12290;&#26159;&#22312;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#21508;&#35201;&#32032;&#30456;&#20114;&#20316;&#29992;&#19979;&#24418;&#25104;&#30340;&#27966;&#29983;&#35201;&#32032;&#65292;&#20294;&#32477;&#19981;&#26159;&#19968;&#20010;&#21487;&#20197;&#24573;&#30053;&#30340;&#35201;&#32032;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#22303;&#22756;&#26159;&#26377;&#26426;&#30028;&#21644;&#26080;&#26426;&#30028;&#30456;&#20114;&#32852;&#31995;&#30340;&#32445;&#24102;&#65292;&#33258;&#28982;&#22303;&#22756;&#20013;&#29983;&#38271;&#21457;&#32946;&#30340;&#32511;&#33394;&#26893;&#29289;&#20197;&#20854;&#20809;&#21512;&#20316;&#29992;&#25913;&#36896;&#20102;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#65292;&#21019;&#36896;&#21644;&#31215;&#32047;&#20102;&#22823;&#37327;&#26377;&#26426;&#29289;&#36136;&#65292;&#20892;&#19994;&#22303;&#22756;&#21017;&#20445;&#35777;&#20102;&#20316;&#29289;&#30340;&#25910;&#25104;&#65292;&#23545;&#20154;&#31867;&#25991;&#26126;&#26377;&#30528;&#19981;&#21487;&#30952;&#28781;&#30340;&#21151;&#32489;&#12290;<BR>&#65288;6&#65289;&#20154;&#31867;&#27963;&#21160;&#65292;&#29616;&#20195;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#19968;&#20010;&#37325;&#35201;&#29616;&#35937;&#26159;&#20986;&#29616;&#20102;&#20154;&#31867;&#21644;&#20154;&#31867;&#31038;&#20250;&#12290;&#20154;&#31867;&#27963;&#21160;&#26082;&#21463;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#24433;&#21709;&#21644;&#21046;&#32422;&#65292;&#20063;&#24433;&#21709;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20854;&#20182;&#35201;&#32032;&#12290;&#20154;&#31867;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#25152;&#26377;&#35201;&#32032;&#20013;&#21807;&#19968;&#20855;&#26377;&#20027;&#35266;&#33021;&#21160;&#24615;&#30340;&#35201;&#32032;&#65292;&#20854;&#24433;&#21709;&#24050;&#36941;&#21450;&#29983;&#29289;&#22280;&#12289;&#22303;&#22756;&#22280;&#12289;&#27700;&#22280;&#12289;&#22823;&#27668;&#22280;&#12289;&#23721;&#30707;&#22280;&#12290;<BR>&#19978;&#36848;&#21508;&#32452;&#25104;&#35201;&#32032;&#34429;&#28982;&#37117;&#26377;&#33258;&#24049;&#30340;&#21457;&#23637;&#35268;&#24459;&#65292;&#20294;&#23427;&#20204;&#24182;&#38750;&#23396;&#31435;&#23384;&#22312;&#20110;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#65292;&#32780;&#26159;&#30456;&#20114;&#32852;&#31995;&#12289;&#30456;&#20114;&#21046;&#32422;&#21644;&#30456;&#20114;&#20381;&#23384;&#65292;&#24182;&#21147;&#22270;&#30456;&#20114;&#36866;&#24212;&#30340;&#12290;&#27809;&#26377;&#19968;&#20010;&#35201;&#32032;&#21487;&#20197;&#19981;&#21463;&#20854;&#20182;&#35201;&#32032;&#30340;&#24433;&#21709;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#35201;&#32032;&#19981;&#24433;&#21709;&#20854;&#20182;&#35201;&#32032;&#12290;&#27491;&#26159;&#36825;&#31181;&#20197;&#29289;&#36136;&#24490;&#29615;&#21644;&#33021;&#37327;&#36716;&#25442;&#20026;&#29305;&#24449;&#30340;&#30456;&#20114;&#20316;&#29992;&#65292;&#20351;&#21508;&#35201;&#32032;&#26500;&#25104;&#20102;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#25972;&#20307;&#12290;</P></BLOCKQUOTE>
<P dir=ltr>&#65288;&#20108;&#65289;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#29305;&#24449;&#21644;&#22522;&#26412;&#21407;&#29702;</P>
<P dir=ltr>1&#65294;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#29305;&#24449;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#26159;&#21508;&#33258;&#28982;&#22320;&#29702;&#35201;&#32032;&#36890;&#36807;&#33021;&#37327;&#27969;&#12289;&#29289;&#36136;&#27969;&#21644;&#20449;&#24687;&#27969;&#30340;&#20316;&#29992;&#32467;&#21512;&#32780;&#25104;&#30340;&#20855;&#26377;&#19968;&#23450;&#32467;&#26500;&#12289;&#21487;&#23436;&#25104;&#19968;&#23450;&#21151;&#33021;&#30340;&#25972;&#20307;&#65307;&#26159;&#22312;&#29305;&#23450;&#22320;&#29702;&#36793;&#30028;&#32422;&#26463;&#19979;&#65292;&#21508;&#20010;&#32467;&#26500;&#26377;&#24207;&#21644;&#21151;&#33021;&#20114;&#34917;&#30340;&#35201;&#32032;&#21160;&#24577;&#38598;&#21512;&#65306;&#35201;&#32032;&#20043;&#38388;&#21644;&#35201;&#32032;&#19982;&#29615;&#22659;&#20043;&#38388;&#19981;&#26029;&#36827;&#34892;&#29289;&#36136;&#12289;&#33021;&#37327;&#21644;&#20449;&#24687;&#30340;&#20132;&#25442;&#21644;&#20256;&#36755;&#65292;&#24418;&#25104;&#19968;&#20010;&#21160;&#24577;&#30340;&#65292;&#22810;&#31561;&#32423;&#30340;&#24320;&#25918;&#31995;&#32479;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20063;&#26159;&#8220;&#22312;&#31354;&#38388;&#20998;&#24067;&#19978;&#30456;&#20114;&#32852;&#31995;&#65292;&#24182;&#20316;&#20026;&#25972;&#20307;&#30340;&#37096;&#20998;&#21457;&#23637;&#21464;&#21270;&#30340;&#21508;&#22320;&#29702;&#32452;&#25104;&#37096;&#20998;&#30456;&#20114;&#21046;&#32422;&#30340;&#21160;&#24577;&#31995;&#32479;&#8221;&#65288;&#20234;&#33832;&#38054;&#31185;&#65292;1986&#65289;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20855;&#26377;&#22914;&#19979;&#22522;&#26412;&#29305;&#24449;&#65306;<BR>&#65288;1&#65289;&#22826;&#38451;&#36752;&#23556;&#26159;&#26368;&#37325;&#35201;&#30340;&#39537;&#21160;&#21147;&#12290;&#22320;&#29699;&#39640;&#31354;&#22823;&#27668;&#23545;&#22826;&#38451;&#36752;&#23556;&#30340;&#21560;&#25910;&#24456;&#23569;&#65292;&#32780;&#22826;&#38451;&#36752;&#23556;&#21448;&#19981;&#21487;&#31359;&#36879;&#22303;&#22756;&#12289;&#23721;&#30707;&#21644;&#28145;&#28023;&#65292;&#36825;&#23601;&#20351;&#22823;&#37096;&#20998;&#22826;&#38451;&#36752;&#23556;&#38598;&#20013;&#20998;&#24067;&#20110;&#22320;&#29699;&#34920;&#23618;&#38468;&#36817;&#65292;&#24182;&#22312;&#36825;&#37324;&#37325;&#26032;&#36716;&#21270;&#12290;&#22826;&#38451;&#36752;&#23556;&#26159;&#22320;&#29699;&#34920;&#23618;&#25152;&#26377;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#26368;&#37325;&#35201;&#30340;&#39537;&#21160;&#21147;&#12290;<BR>&#65288;2&#65289;&#21508;&#22280;&#23618;&#38388;&#36827;&#34892;&#30528;&#22797;&#26434;&#30340;&#29289;&#36136;&#12289;&#33021;&#37327;&#20132;&#25442;&#21644;&#24490;&#29615;&#12290;&#23721;&#30707;&#22280;&#12289;&#22823;&#27668;&#22280;&#12289;&#27700;&#22280;&#12289;&#22303;&#22756;&#22280;&#12289;&#29983;&#29289;&#22280;&#21644;&#20154;&#31867;&#22280;&#22312;&#22320;&#29699;&#34920;&#23618;&#30456;&#20114;&#32852;&#31995;&#65292;&#30456;&#20114;&#20316;&#29992;&#65292;&#30456;&#20114;&#28183;&#36879;&#12290;&#21508;&#22280;&#23618;&#20043;&#38388;&#36827;&#34892;&#30528;&#22797;&#26434;&#30340;&#29289;&#36136;&#65292;&#33021;&#37327;&#20132;&#25442;&#21644;&#24490;&#29615;&#36807;&#31243;&#65292;&#21253;&#25324;&#29289;&#29702;&#36807;&#31243;&#12289;&#21270;&#23398;&#36807;&#31243;&#12289;&#29983;&#29289;&#36807;&#31243;&#21644;&#20154;&#31867;&#27963;&#21160;&#36807;&#31243;&#65292;&#20197;&#21450;&#29983;&#29289;&#22320;&#29699;&#21270;&#23398;&#24490;&#29615;&#21644;&#22320;&#36136;&#24490;&#29615;&#31561;&#65292;&#22312;&#20132;&#25442;&#21644;&#24490;&#29615;&#36807;&#31243;&#20013;&#36824;&#20276;&#38543;&#20449;&#24687;&#20256;&#36755;&#12290;&#36825;&#20123;&#36807;&#31243;&#30340;&#26368;&#22823;&#39537;&#21160;&#21147;&#26159;&#21040;&#36798;&#22320;&#34920;&#30340;&#22826;&#38451;&#36752;&#23556;&#65292;&#20854;&#27425;&#26159;&#22320;&#29699;&#20869;&#33021;&#65288;&#26495;&#22359;&#36816;&#21160;&#12289;&#28779;&#23665;&#21943;&#21457;&#31561;&#65289;&#65292;&#24403;&#20195;&#20154;&#31867;&#27963;&#21160;&#24050;&#25104;&#20026;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21160;&#24577;&#36807;&#31243;&#30340;&#8220;&#31532;&#19977;&#33829;&#21147;&#8221;&#12290;&#29289;&#36136;&#21644;&#33021;&#37327;&#36716;&#25442;&#36807;&#31243;&#30340;&#24378;&#24230;&#21644;&#36895;&#24230;&#22312;&#22320;&#29699;&#34920;&#23618;&#37117;&#22823;&#20110;&#22320;&#29699;&#20854;&#20182;&#21508;&#22280;&#23618;&#65292;&#34920;&#29616;&#24418;&#24335;&#20063;&#26356;&#22797;&#26434;&#22810;&#26679;&#12290;&#65288;3&#65289;&#21516;&#26102;&#23384;&#22312;&#27668;&#20307;&#12289;&#28082;&#20307;&#65292;&#22266;&#20307;&#19977;&#30456;&#29289;&#36136;&#21644;&#19977;&#20010;&#22280;&#23618;&#30028;&#38754;&#12290;&#20854;&#20013;&#38470;&#22320;&#34920;&#23618;&#26159;&#22266;&#20307;&#21644;&#27668;&#20307;&#30340;&#30028;&#38754;&#65292;&#28023;&#27915;&#21644;&#38470;&#22320;&#27700;&#20307;&#30340;&#19978;&#30028;&#26159;&#28082;&#20307;&#21644;&#27668;&#20307;&#30340;&#30028;&#38754;&#65292;&#28023;&#27915;&#21644;&#38470;&#22320;&#27700;&#20307;&#30340;&#19979;&#30028;&#26159;&#28082;&#20307;&#21644;&#22266;&#20307;&#30340;&#30028;&#38754;&#65292;&#28023;&#27915;&#21644;&#38470;&#22320;&#27700;&#20307;&#27839;&#23736;&#24102;&#26159;&#19977;&#30456;&#29289;&#20307;&#30028;&#38754;&#12290;&#21508;&#30028;&#38754;&#19978;&#19977;&#30456;&#29289;&#36136;&#20849;&#23384;&#65292;&#21448;&#20114;&#30456;&#20132;&#25442;&#65292;&#20114;&#30456;&#28183;&#36879;&#65292;&#24418;&#25104;&#22810;&#31181;&#22810;&#26679;&#30340;&#33014;&#20307;&#21644;&#28342;&#28082;&#31995;&#32479;&#65292;&#36827;&#32780;&#20135;&#29983;&#29983;&#21629;&#31995;&#32479;&#65292;&#20419;&#20351;&#20102;&#22320;&#29699;&#34920;&#23618;&#26377;&#26426;&#30028;&#21644;&#26080;&#26426;&#30028;&#30340;&#30456;&#20114;&#20316;&#29992;&#21644;&#36716;&#21270;&#12290;&#65288;4&#65289;&#24418;&#25104;&#26412;&#36523;&#21457;&#23637;&#30340;&#20135;&#29289;&#12290;&#22320;&#29699;&#34920;&#23618;&#20445;&#26377;&#22312;&#26412;&#36523;&#21457;&#23637;&#36807;&#31243;&#20013;&#24418;&#25104;&#30340;&#20135;&#29289;&#65292;&#22914;&#22320;&#35980;&#24418;&#24577;&#12289;&#39118;&#21270;&#22771;&#12289;&#27785;&#31215;&#23721;&#21644;&#40655;&#22303;&#30719;&#29289;&#12289;&#22303;&#22756;&#23618;&#12289;&#29983;&#29289;&#31561;&#12290;&#36825;&#20123;&#29289;&#36136;&#21644;&#29616;&#35937;&#37117;&#26159;&#22320;&#29699;&#34920;&#23618;&#29305;&#26377;&#30340;&#65292;&#36890;&#24120;&#31216;&#20026;&#34920;&#25104;&#20307;&#12290;&#34920;&#25104;&#20307;&#20016;&#23500;&#20102;&#22320;&#29699;&#34920;&#23618;&#30340;&#22810;&#26679;&#24615;&#12289;&#22797;&#26434;&#24615;&#21644;&#31283;&#23450;&#24615;&#12290;<BR>&#65288;5&#65289;&#23384;&#22312;&#22797;&#26434;&#30340;&#20869;&#37096;&#20998;&#24322;&#12290;&#22320;&#29699;&#34920;&#23618;&#26082;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#21448;&#23384;&#22312;&#30528;&#22797;&#26434;&#30340;&#20869;&#37096;&#20998;&#24322;&#65292;&#20854;&#21508;&#37096;&#20998;&#30340;&#29305;&#24449;&#26377;&#26174;&#33879;&#24046;&#21035;&#65292;&#22312;&#24456;&#23567;&#30340;&#36317;&#31163;&#20869;&#37117;&#21487;&#33021;&#21464;&#21270;&#12290;&#36825;&#31181;&#20998;&#24322;&#34920;&#29616;&#22312;&#27700;&#24179;&#26041;&#21521;&#65292;&#20063;&#34920;&#29616;&#22312;&#22402;&#30452;&#26041;&#21521;&#65307;&#36824;&#34920;&#29616;&#22312;&#20174;&#20840;&#29699;&#21040;&#21306;&#22495;&#12289;&#22320;&#26041;&#20035;&#33267;&#22320;&#27573;&#12289;&#22320;&#22359;&#30340;&#21508;&#31181;&#31354;&#38388;&#23610;&#24230;&#19978;&#65292;&#19981;&#21516;&#23610;&#24230;&#30340;&#22320;&#22495;&#20998;&#24322;&#24418;&#25104;&#21508;&#32423;&#33258;&#28982;&#32508;&#21512;&#20307;&#25110;&#33258;&#28982;&#22320;&#29702;&#31995;&#32479;&#12290;</P>
<P>&#65288;6&#65289;&#25104;&#20026;&#20154;&#31867;&#30340;&#23478;&#22253;&#12290;&#22320;&#29699;&#34920;&#23618;&#20135;&#29983;&#20102;&#20154;&#31867;&#65292;&#21448;&#25104;&#20026;&#20154;&#31867;&#31038;&#20250;&#35806;&#29983;&#21644;&#21457;&#23637;&#30340;&#22330;&#25152;&#65292;&#23613;&#31649;&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#20154;&#31867;&#27963;&#21160;&#33539;&#22260;&#24050;&#36828;&#36828;&#36229;&#20986;&#22320;&#29699;&#34920;&#23618;&#65292;&#36798;&#21040;&#28145;&#28023;&#12289;&#39640;&#31354;&#65292;&#29978;&#33267;&#23431;&#23449;&#31354;&#38388;&#65292;&#20294;&#22320;&#29699;&#34920;&#23618;&#20173;&#26159;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#26681;&#22522;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20154;&#31867;&#33258;&#35806;&#29983;&#20197;&#26469;&#23601;&#24433;&#21709;&#22320;&#29699;&#34920;&#23618;&#65292;&#21040;&#20102;&#36817;&#29616;&#20195;&#65292;&#20154;&#31867;&#22823;&#35268;&#27169;&#30340;&#31038;&#20250;&#21270;&#29983;&#20135;&#21644;&#20854;&#20182;&#27963;&#21160;&#24050;&#25104;&#20026;&#22320;&#29699;&#34920;&#23618;&#21457;&#23637;&#21464;&#21270;&#30340;&#31532;&#19977;&#39537;&#21160;&#21147;&#12290;<BR>&#65288;7&#65289;&#20855;&#26377;&#32791;&#25955;&#32467;&#26500;&#30340;&#24320;&#25918;&#31995;&#32479;&#12290;&#22320;&#29699;&#34920;&#23618;&#26159;&#19968;&#20010;&#24320;&#25918;&#30340;&#22797;&#26434;&#24040;&#31995;&#32479;&#65292;&#19981;&#26029;&#20174;&#22826;&#38451;&#21644;&#22320;&#19979;&#25509;&#25910;&#33021;&#37327;&#65292;&#20132;&#25442;&#29289;&#36136;&#65292;&#20174;&#32780;&#24418;&#25104;&#36275;&#22815;&#30340;&#36127;&#29109;&#27969;&#65307;&#32780;&#19988;&#65292;&#20154;&#31867;&#20316;&#20026;&#26234;&#33021;&#29983;&#29289;&#65292;&#20063;&#20855;&#26377;&#19968;&#23450;&#30340;&#35782;&#21035;&#21644;&#35843;&#25511;&#29109;&#21644;&#36127;&#29109;&#30340;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#24635;&#29109;&#9312;&#19981;&#20165;&#19981;&#22686;&#21152;&#65292;&#29978;&#33267;&#36824;&#20943;&#23569;&#12290;&#36825;&#26679;&#30340;&#24320;&#25918;&#31995;&#32479;&#23601;&#33021;&#22815;&#36828;&#31163;&#22343;&#34913;&#24577;&#32780;&#20135;&#29983;&#26377;&#24207;&#12289;&#31283;&#23450;&#30340;&#32467;&#26500;&#65292;&#21363;&#32791;&#25955;&#32467;&#26500;&#12290;&#32791;&#25955;&#32467;&#26500;&#35201;&#19981;&#26029;&#22320;&#28040;&#8220;&#32791;&#8221;&#26469;&#33258;&#22806;&#30028;&#30340;&#29289;&#36136;&#21644;&#33021;&#37327;&#65292;&#21516;&#26102;&#19981;&#26029;&#22320;&#21521;&#22806;&#30028;&#25193;&#8220;&#25955;&#8221;&#28040;&#32791;&#30340;&#20135;&#29289;&#65292;&#25152;&#20197;&#26159;&#19968;&#31181;&#27963;&#30340;&#26377;&#24207;&#32467;&#26500;&#65292;&#20854;&#20135;&#29983;&#26377;&#24207;&#32467;&#26500;&#30340;&#36816;&#21160;&#36807;&#31243;&#23601;&#26159;&#33258;&#32452;&#32455;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#22320;&#29699;&#34920;&#23618;&#21450;&#20854;&#19978;&#30340;&#20154;&#31867;&#31038;&#20250;&#32463;&#21382;&#20102;&#30001;&#31616;&#21333;&#21040;&#22797;&#26434;&#12289;&#20174;&#20302;&#32423;&#21521;&#39640;&#32423;&#12289;&#20174;&#28151;&#27788;&#21040;&#26377;&#24207;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#20808;&#21518;&#24418;&#25104;&#20102;&#33258;&#28982;&#22320;&#29702;&#31995;&#32479;&#12289;&#29983;&#24577;&#31995;&#32479;&#21644;&#20154;&#31867;&#31038;&#20250;&#31995;&#32479;&#31561;&#32791;&#25955;&#32467;&#26500;&#12290;<BR>2&#65294;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#22522;&#26412;&#21407;&#29702;&#21644;&#29702;&#35770;<BR>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#27010;&#24565;&#21253;&#21547;&#19968;&#20123;&#37325;&#35201;&#21407;&#29702;&#21644;&#29702;&#35770;&#12290;<BR>&#65288;1&#65289;&#21508;&#32452;&#25104;&#35201;&#32032;&#20043;&#38388;&#32852;&#31995;&#30340;&#32039;&#23494;&#24230;&#25110;&#33258;&#30001;&#24230;&#21407;&#29702;&#12290;&#25972;&#20307;&#21508;&#37096;&#20998;&#20043;&#38388;&#30340;&#32852;&#31995;&#26159;&#20855;&#26377;&#24377;&#24615;&#30340;&#65292;&#19968;&#20123;&#35201;&#32032;&#30340;&#20005;&#26684;&#35268;&#23450;&#24615;&#19981;&#25104;&#20026;&#21478;&#19968;&#20123;&#35201;&#32032;&#21464;&#21270;&#30340;&#38556;&#30861;&#12290;&#22312;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#35201;&#32032;&#20043;&#38388;&#30340;&#32852;&#31995;&#33258;&#30001;&#24230;&#26082;&#20915;&#23450;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20316;&#20026;&#25972;&#20307;&#32780;&#38271;&#26399;&#23384;&#22312;&#65292;&#21448;&#19981;&#20250;&#38480;&#21046;&#26576;&#20123;&#32452;&#25104;&#35201;&#32032;&#30340;&#38901;&#24459;&#24322;&#24120;&#29616;&#35937;&#12290;&#32780;&#22312;&#24418;&#25104;&#20102;&#30828;&#24615;&#26465;&#20214;&#30340;&#22320;&#26041;&#65292;&#31995;&#32479;&#26159;&#19981;&#31283;&#23450;&#30340;&#12290;<BR>&#65288;2&#65289;&#31995;&#32479;&#20013;&#21508;&#31181;&#36807;&#31243;&#21644;&#29616;&#35937;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#21407;&#29702;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20316;&#20026;&#19968;&#20010;&#20855;&#26377;&#22810;&#31181;&#30683;&#30462;&#30340;&#36777;&#35777;&#30340;&#25972;&#20307;&#65292;&#21508;&#31181;&#36807;&#31243;&#25110;&#29616;&#35937;&#20043;&#38388;&#24635;&#26159;&#26377;&#30528;&#19981;&#21516;&#31243;&#24230;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;<BR>&#65288;3&#65289;&#20998;&#24322;&#21644;&#25972;&#21512;&#30456;&#20114;&#34917;&#20607;&#21407;&#29702;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#22312;&#22826;&#38451;&#36752;&#23556;&#33021;&#21608;&#26399;&#24615;&#21464;&#21160;&#12289;&#26032;&#26500;&#36896;&#36816;&#21160;&#21644;&#20854;&#20182;&#22806;&#37096;&#22240;&#32032;&#24433;&#21709;&#19979;&#65292;&#20063;&#22312;&#20854;&#33258;&#36523;&#21457;&#23637;&#24433;&#21709;&#19979;&#21457;&#29983;&#20998;&#24322;&#21644;&#21516;&#36136;&#21270;&#36807;&#31243;&#12290;&#20004;&#31181;&#36807;&#31243;&#20114;&#30456;&#28040;&#38271;&#65292;&#20114;&#30456;&#34917;&#20607;&#12290;&#21516;&#36136;&#21270;&#20316;&#29992;&#21152;&#24378;&#26377;&#21033;&#20110;&#24418;&#25104;&#20855;&#26377;&#21516;&#36136;&#32467;&#26500;&#30340;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#65292;&#20998;&#24322;&#20316;&#29992;&#21152;&#24378;&#21017;&#26377;&#21033;&#20110;&#24418;&#25104;&#20855;&#26377;&#24322;&#36136;&#32467;&#26500;&#30340;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#12290;<BR>&#65288;4&#65289;&#23610;&#24230;&#21407;&#29702;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#33539;&#22260;&#22823;&#23567;&#19981;&#21516;&#65292;&#22240;&#32780;&#24212;&#25353;&#23610;&#24230;&#65288;&#31354;&#38388;&#21644;&#26102;&#38388;&#65289;&#21010;&#20998;&#12290;&#36825;&#31181;&#21010;&#20998;&#24212;&#20197;&#19968;&#23450;&#30340;&#26631;&#20934;&#20316;&#20381;&#25454;&#65292;&#36824;&#24212;&#26377;&#19968;&#23450;&#30340;&#25968;&#23398;&#26041;&#27861;&#65292;&#20294;&#30446;&#21069;&#21482;&#33021;&#20973;&#32463;&#39564;&#21010;&#20998;&#20026;&#34892;&#26143;&#23610;&#24230;&#12289;&#21306;&#22495;&#23610;&#24230;&#12289;&#23616;&#22320;&#23610;&#24230;&#31561;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#31561;&#32423;&#21462;&#20915;&#20110;&#29289;&#36136;&#21644;&#33021;&#37327;&#24490;&#29615;&#30340;&#29305;&#24449;&#65292;&#20854;&#22312;&#23567;&#21306;&#22495;&#33539;&#22260;&#19981;&#21516;&#20110;&#22823;&#33539;&#22260;&#30340;&#22320;&#24102;&#38388;&#25110;&#28023;&#38470;&#38388;&#65292;&#20854;&#22402;&#30452;&#21402;&#24230;&#24046;&#21035;&#20063;&#24456;&#26174;&#33879;&#12290;&#26102;&#38388;&#23610;&#24230;&#19978;&#65292;&#29289;&#36136;&#24490;&#29615;&#26377;&#19968;&#20010;&#30456;&#20114;&#20174;&#23646;&#30340;&#31561;&#32423;&#38454;&#26799;&#65292;&#24182;&#19988;&#33267;&#23569;&#26377;&#19977;&#20010;&#22522;&#26412;&#30340;&#21608;&#26399;&#8212;&#34892;&#26143;&#21608;&#26399;&#12289;&#21306;&#22495;&#21608;&#26399;&#21644;&#23616;&#22320;&#21608;&#26399;&#65292;&#34892;&#26143;&#23610;&#24230;&#24180;&#40836;&#26368;&#22823;&#65292;&#23616;&#22320;&#23610;&#24230;&#24180;&#40836;&#26368;&#23567;&#65292;&#21306;&#22495;&#31995;&#32479;&#23621;&#20013;&#12290;<BR>&#65288;5&#65289;&#20851;&#38190;&#35201;&#32032;&#21407;&#29702;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21508;&#35201;&#32032;&#21464;&#21270;&#30340;&#36895;&#24230;&#21644;&#31243;&#24230;&#19981;&#19968;&#26679;&#65292;&#26368;&#27963;&#36291;&#21644;&#21464;&#21270;&#26368;&#24555;&#30340;&#35201;&#32032;&#23601;&#25104;&#20026;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#32467;&#26500;&#30340;&#20851;&#38190;&#35201;&#32032;&#12290;&#23545;&#20851;&#38190;&#35201;&#32032;&#30340;&#30028;&#23450;&#19981;&#23452;&#36807;&#22810;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#22826;&#38451;&#36752;&#23556;&#12289;&#27700;&#28909;&#36807;&#31243;&#21644;&#29983;&#29289;&#36807;&#31243;&#26368;&#27963;&#36291;&#65292;&#24182;&#20915;&#23450;&#30528;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#22522;&#26412;&#30340;&#21160;&#24577;&#34920;&#29616;&#65292;&#24212;&#34987;&#35270;&#20026;&#20851;&#38190;&#35201;&#32032;&#12290;&#22826;&#38451;&#36752;&#23556;&#24212;&#34987;&#32622;&#20110;&#39318;&#20301;&#65292;&#22240;&#20026;&#22826;&#38451;&#36752;&#23556;&#26159;&#22320;&#29699;&#34920;&#23618;&#33021;&#37327;&#30340;&#20027;&#35201;&#26469;&#28304;&#65307;&#32780;&#33258;&#30001;&#29366;&#24577;&#21644;&#32467;&#21512;&#29366;&#24577;&#30340;&#27700;&#26159;&#23454;&#29616;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#30340;&#24517;&#35201;&#26465;&#20214;&#65307;&#29983;&#29289;&#32676;&#33853;&#22312;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#20855;&#26377;&#22810;&#26041;&#38754;&#24847;&#20041;&#12290;<BR>&#65288;6&#65289;&#31283;&#23450;&#21160;&#24577;&#21407;&#29702;&#12290;&#33258;&#28982;&#30028;&#20013;&#23384;&#22312;&#19968;&#31181;&#22312;&#24635;&#30340;&#21160;&#24577;&#36716;&#21270;&#32972;&#26223;&#19978;&#25233;&#21046;&#36825;&#31181;&#36716;&#21270;&#65292;&#24182;&#22312;&#19968;&#23450;&#26102;&#38388;<BR>&#20869;&#20351;&#31995;&#32479;&#36235;&#20110;&#31283;&#23450;&#30340;&#36816;&#21160;&#12290;&#36825;&#31181;&#21160;&#24577;&#24418;&#24335;&#31216;&#20026;&#31283;&#23450;&#21160;&#24577;&#25110;&#31283;&#24577;&#12290;&#33258;&#28982;&#30028;&#22914;&#26524;&#27809;&#26377;&#31283;&#23450;&#36807;&#31243;&#65292;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#23601;&#19981;&#21487;&#33021;&#23384;&#22312;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#31995;&#32479;&#20869;&#37096;&#30340;&#19968;&#31181;&#33258;&#25105;&#35843;&#33410;&#33021;&#21147;&#65292;&#20854;&#20316;&#29992;&#26159;&#25269;&#25239;&#23545;&#35201;&#32034;&#30456;&#20114;&#32852;&#31995;&#30340;&#30772;&#22351;&#24182;&#21162;&#21147;&#24674;&#22797;&#36825;&#31181;&#32852;&#31995;&#12290;&#29983;&#29289;&#32676;&#33853;&#21644;&#20154;&#31867;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#31283;&#23450;&#20316;&#29992;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;<BR>&#65288;7&#65289;&#32791;&#25955;&#32467;&#26500;&#29702;&#35770;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21644;&#20219;&#20309;&#24320;&#25918;&#31995;&#32479;&#19968;&#26679;&#65292;&#26159;&#22312;&#19981;&#26029;&#20174;&#22806;&#37096;&#36755;&#20837;&#29289;&#36136;&#21644;&#33021;&#37327;&#30340;&#26465;&#20214;&#19979;&#23384;&#22312;&#21644;&#21457;&#23637;&#30340;&#12290;&#20854;&#20013;&#65292;&#22826;&#38451;&#36752;&#23556;&#21644;&#27700;&#20855;&#26377;&#20027;&#35201;&#24847;&#20041;&#65292;&#20004;&#32773;&#37117;&#21487;&#30475;&#20316;&#20445;&#25345;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#26377;&#24207;&#24615;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#30475;&#20316;&#36127;&#29109;&#30340;&#36755;&#20154;&#12290;&#36127;&#29109;&#30340;&#36755;&#20837;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21464;&#21270;&#21457;&#23637;&#30340;&#25511;&#21046;&#22240;&#32032;&#65292;&#36127;&#29109;&#30340;&#31215;&#32047;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#36827;&#21270;&#21644;&#31283;&#23450;&#30340;&#22522;&#26412;&#26465;&#20214;&#12290;&#22826;&#38451;&#36752;&#23556;&#26159;&#36127;&#29109;&#30340;&#22522;&#26412;&#26469;&#28304;&#65292;&#22826;&#38451;&#36752;&#23556;&#29366;&#20917;&#23545;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20855;&#26377;&#22836;&#31561;&#37325;&#35201;&#24847;&#20041;&#12290;&#23545;&#34892;&#26143;&#23610;&#24230;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#26469;&#35828;&#65292;&#22320;&#29699;&#20869;&#33021;&#21644;&#26059;&#36716;&#26102;&#24418;&#25104;&#30340;&#33021;&#37327;&#20063;&#26159;&#36127;&#29109;&#30340;&#34917;&#20805;&#26469;&#28304;&#12290;&#32780;&#23616;&#22320;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#26377;&#26080;&#27492;&#31181;&#33021;&#37327;&#34917;&#20805;&#26469;&#28304;&#65292;&#21462;&#20915;&#20110;&#20855;&#20307;&#30340;&#22788;&#22659;&#65292;&#22312;&#28779;&#23665;&#21306;&#12289;&#28201;&#27849;&#21306;&#21644;&#28023;&#27915;&#28526;&#27728;&#24102;&#31561;&#22788;&#65292;&#23601;&#26174;&#28982;&#23384;&#22312;&#36825;&#31181;&#33021;&#37327;&#34917;&#20805;&#26469;&#28304;&#12290;<BR>&#21487;&#20197;&#25226;&#22806;&#37096;&#29615;&#22659;&#36827;&#20837;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#27700;&#20998;&#30475;&#20316;&#36127;&#29109;&#30340;&#23616;&#37096;&#26469;&#28304;&#12290;&#36825;&#31181;&#27700;&#20998;&#20013;&#30340;&#19968;&#37096;&#20998;&#26159;&#36807;&#22659;&#65292;&#27700;&#65292;&#36890;&#36807;&#24452;&#27969;&#21644;&#33976;&#21457;&#8220;&#27969;&#8221;&#21040;&#31995;&#32479;&#20197;&#22806;&#65307;&#21478;&#19968;&#37096;&#20998;&#21487;&#20197;&#26377;&#25928;&#21033;&#29992;&#65292;&#20363;&#22914;&#65292;&#27700;&#20998;&#28040;&#32791;&#20110;&#33976;&#33150;&#20316;&#29992;&#26159;&#29983;&#29289;&#29289;&#36136;&#31215;&#32047;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#27969;&#27700;&#20405;&#34432;&#25644;&#36816;&#22266;&#20307;&#29289;&#36136;&#24418;&#25104;&#21508;&#31181;&#22320;&#35980;&#24418;&#24577;&#12290;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#36127;&#29109;&#37117;&#21253;&#25324;&#36827;&#20154;&#21644;&#20648;&#23384;&#20110;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#65292;&#29992;&#20197;&#21046;&#36896;&#29983;&#29289;&#29289;&#36136;&#65292;&#32047;&#31215;&#20110;&#33104;&#27542;&#36136;&#20013;&#21644;&#28040;&#32791;&#20110;&#20854;&#20182;&#21508;&#31181;&#29289;&#29702;&#21270;&#23398;&#36807;&#31243;&#20013;&#30340;&#20840;&#37096;&#27700;&#20998;&#12290;&#36755;&#20837;&#27700;&#20998;&#30340;&#24635;&#37327;&#65288;&#19968;&#23450;&#31243;&#24230;&#19978;&#21253;&#25324;&#36807;&#22659;&#27700;&#37327;&#65289;&#65292;&#24433;&#21709;&#30528;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#36136;&#37327;&#12290;<BR>&#36127;&#29109;&#36827;&#20837;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#24182;&#25104;&#20026;&#20851;&#38190;&#35201;&#32032;&#65292;&#26159;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#23398;&#35828;&#30340;&#37325;&#35201;&#21407;&#29702;&#20043;&#19968;&#12290;&#22240;&#27492;&#65292;&#32791;&#25955;&#32467;&#26500;&#29702;&#35770;&#34987;&#29992;&#20110;&#35299;&#37322;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#21464;&#21270;&#21644;&#36827;&#21270;&#12290;&#32791;&#25955;&#32467;&#26500;&#29702;&#35770;&#30340;&#26680;&#24515;&#20869;&#23481;&#26159;&#65306;&#20219;&#20309;&#36828;&#31163;&#24179;&#34913;&#30340;&#24320;&#25918;&#31995;&#32479;&#37117;&#33021;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#36890;&#36807;&#19982;&#22806;&#30028;&#30340;&#29289;&#36136;&#65292;&#33021;&#37327;&#20132;&#25442;&#21457;&#29983;&#38750;&#24179;&#34913;&#30456;&#21464;&#65292;&#23454;&#29616;&#20174;&#26080;&#24207;&#21521;&#26377;&#24207;&#30340;&#36716;&#21270;&#65292;&#24418;&#25104;&#26032;&#30340;&#31283;&#23450;&#30340;&#26377;&#24207;&#32467;&#26500;&#65292;&#21363;&#32791;&#25955;&#32467;&#26500;&#12290;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#22522;&#26412;&#32452;&#25104;&#20915;&#23450;&#20102;&#23427;&#26159;&#19968;&#20010;&#36828;&#31163;&#24179;&#34913;&#29366;&#24577;&#30340;&#24320;&#25918;&#31995;&#32479;&#65292;&#21508;&#35201;&#32032;&#20043;&#38388;&#23384;&#22312;&#30528;&#38750;&#32447;&#24615;&#30456;&#20114;&#20316;&#29992;&#21450;&#21453;&#39304;&#26426;&#21046;&#65292;&#19981;&#26029;&#26377;&#36127;&#29109;&#27969;&#65288;&#20027;&#35201;&#26159;&#22826;&#38451;&#36752;&#23556;&#65289;&#36755;&#20154;&#65292;&#22240;&#32780;&#20855;&#26377;&#32791;&#25955;&#32467;&#26500;&#65292;&#24182;&#25345;&#32493;&#19981;&#26029;&#20174;&#26080;&#24207;&#36208;&#21521;&#26377;&#24207;&#65292;&#20174;&#31616;&#21333;&#36208;&#21521;&#22797;&#26434;&#65292;&#20174;&#20302;&#32423;&#36208;&#21521;&#39640;&#32423;&#12290;</P></BLOCKQUOTE>
<P>3.&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#31867;&#22411;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21487;&#25353;&#20854;&#23376;&#31995;&#32479;&#30340;&#30456;&#20114;&#20851;&#31995;&#21306;&#20998;&#20026;&#22235;&#31181;&#31867;&#22411;&#65292;&#27599;&#19968;&#31181;&#31867;&#22411;&#37117;&#34920;&#29616;&#20986;&#19981;&#21516;&#32780;&#21448;&#20114;&#34917;&#30340;&#29305;&#24449;&#65292;&#32473;&#20102;&#22312;&#26356;&#39640;&#32508;&#21512;&#27700;&#24179;&#21644;&#31934;&#33268;&#27700;&#24179;&#19978;&#30340;&#36827;&#23637;&#24207;&#21015;&#12290;&#36825;&#22235;&#31181;&#31995;&#32479;&#31867;&#22411;&#65288;&#22270;2.1&#65289;&#26159;&#65306;<BR>&#65288;1&#65289;&#24418;&#24577;&#31995;&#32479;&#12290;&#30001;&#24418;&#24577;&#29305;&#24449;&#25110;&#24418;&#24577;&#30636;&#26102;&#29305;&#24449;&#26500;&#25104;&#65292;&#36825;&#20123;&#29305;&#24449;&#25972;&#21512;&#36215;&#26469;&#24418;&#25104;&#33258;&#28982;&#23454;&#20307;&#21487;&#35748;&#35782;&#30340;&#36816;&#36716;&#37096;&#20998;&#65292;&#20854;&#20851;&#32852;&#24378;&#24230;&#21644;&#20851;&#32852;&#26041;&#21521;&#21487;&#36890;&#36807;&#30456;&#20851;&#20998;&#26512;&#26469;&#25581;&#31034;&#12290;&#22914;&#33021;&#30028;&#23450;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#30340;&#21508;&#35201;&#32032;&#65288;&#25110;&#21508;&#37096;&#20998;&#65289;&#65292;&#24182;&#26126;&#30830;&#21508;&#35201;&#32032;&#65288;&#25110;&#21508;&#37096;&#20998;&#65289;&#20043;&#38388;&#30340;&#30456;&#20114;&#32852;&#31995;&#21450;&#20854;&#26041;&#21521;&#21644;&#24378;&#24230;&#65292;&#23601;&#33021;&#24314;&#31435;&#19968;&#20010;&#24418;&#24577;&#31995;&#32479;&#12290;&#20363;&#22914;&#65292;&#22320;&#35980;&#12289;&#27700;&#28909;&#12289;&#22303;&#22756;&#12289;&#29983;&#29289;&#22312;&#19968;&#23450;&#22320;&#22495;&#20869;&#30456;&#20114;&#20851;&#32852;&#65292;&#23601;&#26500;&#25104;&#19968;&#20010;&#24418;&#24577;&#31995;&#32479;&#12290;&#24418;&#24577;&#31995;&#32479;&#21051;&#30011;&#20102;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#8220;&#32467;&#26524;&#8221;&#65288;&#21442;&#35265;&#31532;&#19968;&#31456;&#31532;&#20108;&#33410;&#20851;&#20110;&#8221;&#30740;&#31350;&#23545;&#35937;&#30340;&#32508;&#21512;&#23618;&#27425;&#8221;&#30340;&#35770;&#36848;&#65289;&#21644;&#32467;&#26500;&#12290;<BR>&#65288;2&#65289;&#32423;&#32852;&#31995;&#32479;&#12290;&#30001;&#23376;&#31995;&#32479;&#38142;&#26500;&#25104;&#65292;&#36825;&#20123;&#23376;&#31995;&#32479;&#36890;&#36807;&#29289;&#36136;&#25110;&#33021;&#37327;&#30340;&#32423;&#32852;&#32780;&#21160;&#24577;&#22320;&#32852;&#31995;&#36215;&#26469;&#65292;&#22240;&#27492;&#19968;&#20010;&#23376;&#31995;&#32479;&#30340;&#36755;&#20986;&#21464;&#25104;&#30456;&#37051;&#23376;&#31995;&#32479;&#30340;&#36755;&#20837;&#12290;&#25630;&#28165;&#26970;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#20013;&#19981;&#21516;&#23376;&#31995;&#32479;&#20043;&#38388;&#30340;&#29289;&#36136;&#19982;&#33021;&#37327;&#30340;&#20256;&#36755;&#36884;&#24452;&#12289;&#26426;&#21046;&#12289;&#36755;&#20837;&#19982;&#36755;&#20986;&#65292;&#23601;&#33021;&#24314;&#31435;&#32423;&#32852;&#31995;&#32479;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#33021;&#30830;&#23450;&#22320;&#35980;&#12289;&#27700;&#28909;&#12289;&#22303;&#22756;&#12289;&#29983;&#29289;&#20043;&#38388;&#22312;&#27969;&#22495;&#20869;&#30340;&#29289;&#36136;&#12289;&#33021;&#37327;&#27969;&#30340;&#36335;&#24452;&#21644;&#25968;&#37327;&#65292;&#23601;&#24314;&#31435;&#19968;&#20010;&#32423;&#32852;&#31995;&#32479;&#12290;&#32423;&#32852;&#31995;&#32479;&#26377;&#21161;&#20110;&#35748;&#35782;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#36807;&#31243;&#12290;<BR>&#65288;3&#65289;&#36807;&#31243;&#21709;&#24212;&#31995;&#32479;&#12290;&#30001;&#24418;&#24577;&#31995;&#32479;&#21644;&#32423;&#32852;&#31995;&#32479;&#21512;&#32780;&#25104;&#65292;&#20851;&#27880;&#22240;&#26524;&#24615;&#20114;&#21160;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;&#23558;&#19978;&#36848;&#22320;&#35980;&#12289;&#27700;&#28909;&#65292;&#22303;&#22756;&#12289;&#29983;&#29289;&#26500;&#25104;&#30340;&#24418;&#24577;&#31995;&#32479;&#21644;&#32423;&#32852;&#31995;&#32479;&#32806;&#21512;&#36215;&#26469;&#65292;&#20351;&#24471;&#26082;&#33021;&#21051;&#30011;&#24418;&#24577;&#21448;&#26174;&#31034;&#36807;&#31243;&#65292;&#26082;&#33021;&#21051;&#30011;&#32467;&#26500;&#21448;&#26174;&#31034;&#21151;&#33021;&#65292;&#36825;&#23601;&#24314;&#31435;&#20102;&#19968;&#20010;&#36807;&#31243;&#21709;&#24212;&#31995;&#32479;&#12290;<BR>&#65288;4&#65289;&#25511;&#21046;&#31995;&#32479;&#12290;&#36807;&#31243;&#21709;&#24212;&#31995;&#32479;&#20013;&#65292;&#22914;&#26524;&#26576;&#20851;&#38190;&#35201;&#32032;&#65288;&#25110;&#37096;&#20998;&#65289;&#30340;&#26576;&#31181;&#26426;&#21046;[&#22270;2.1&#65288;b&#65289; &#37324;&#26041;&#26694;A&#20013;&#20004;&#26465;&#23545;&#35282;&#26012;&#32447;&#25152;&#31034;]&#25511;&#21046;&#20102;&#31995;&#32479;&#30340;&#36816;&#34892;&#21644;&#21457;&#23637;&#65292;&#36825;&#20010;&#31995;&#32479;&#23601;&#25104;&#20026;&#25511;&#21046;&#31995;&#32479;&#12290;&#23454;&#38469;&#19978;&#29616;&#22312;&#30340;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#38500;&#20102;&#26377;&#22320;&#35980;&#12289;&#27700;&#28909;&#12289;&#22303;&#22756;&#12289;&#29983;&#29289;&#31561;&#35201;&#32032;&#22806;&#65292;&#20154;&#31867;&#27963;&#21160;&#24050;&#25104;&#20026;&#26368;&#27963;&#36291;&#12289;&#26368;&#20851;&#38190;&#30340;&#22240;&#32032;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#24178;&#39044;&#21487;&#25913;&#21464;&#36825;&#31181;&#31995;&#32479;&#20013;&#29289;&#36136;&#21644;&#33021;&#37327;&#20998;&#24067;&#30340;&#36807;&#31243;&#65292;&#20174;&#32780;&#25511;&#21046;&#31995;&#32479;&#30340;&#36816;&#34892;&#21644;&#21457;&#23637;&#12290;<BR>&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#21508;&#23376;&#31995;&#32479;&#20043;&#38388;&#30340;&#30456;&#20114;&#32852;&#31995;&#21644;&#30456;&#20114;&#20316;&#29992;&#26159;&#36890;&#36807;&#33021;&#37327;&#36716;&#25442;&#21644;&#29289;&#36136;&#24490;&#29615;&#36827;&#34892;&#30340;&#65292;&#20174;&#32780;&#25512;&#21160;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#30340;&#21457;&#23637;&#28436;&#21270;&#12290;&#32780;&#20154;&#31867;&#27963;&#21160;&#22312;&#22320;&#29699;&#34920;&#23618;&#31995;&#32479;&#33021;&#37327;&#36716;&#25442;&#12289;&#29289;&#36136;&#24490;&#29615;&#21644;&#21457;&#23637;&#28436;&#21270;&#20013;&#30340;&#20316;&#29992;&#26159;&#24403;&#21069;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#19968;&#20010;&#37325;&#35201;&#35770;&#39064;&#12290;</P></BLOCKQUOTE><B><B>
<P><BR></P>
<P align=center><img alt="Image #116: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage7436.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/2/30/901.jpg"></B></B>