1.1&nbsp;&#21306;&#22495;&#21450;&#20854;&#29305;&#24449; 
<P></P><SPAN class=extract>
<P>1.1.1 &#21306;&#22495;&#30340;&#27010;&#24565;<BR>&#21306;&#22495;&#65288;region&#65289;&#26159;&#19968;&#20010;&#26222;&#36941;&#21270;&#30340;&#27010;&#24565;&#12290;&#20851;&#20110;&#21306;&#22495;&#65292;&#19981;&#21516;&#23398;&#31185;&#26377;&#19981;&#21516;&#30340;&#29702;&#35299;&#65306;&#22320;&#29702;&#23398;&#25226;&#8220;&#21306;&#22495;&#8221;&#30475;&#20316;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#20010;&#22320;&#29702;&#21333;&#20803;&#65307;&#32463;&#27982;&#23398;&#25226;&#8220;&#21306;&#22495;&#8221;&#29702;&#35299;&#20026;&#19968;&#20010;&#22312;&#32463;&#27982;&#19978;&#30456;&#23545;&#23436;&#25972;&#30340;&#32463;&#27982;&#21333;&#20803;&#65307;&#25919;&#27835;&#23398;&#25226;&#8220;&#21306;&#22495;&#8221;&#30475;&#20316;&#22269;&#23478;&#23454;&#26045;&#34892;&#25919;&#31649;&#29702;&#30340;&#34892;&#25919;&#21333;&#20803;&#65307;&#31038;&#20250;&#23398;&#21017;&#25226;&#8220;&#21306;&#22495;&#8221;&#35299;&#37322;&#20026;&#20855;&#26377;&#20154;&#31867;&#26576;&#31181;&#30456;&#21516;&#31038;&#20250;&#29305;&#24449;&#65288;&#22914;&#35821;&#35328;&#12289;&#23447;&#25945;&#12289;&#27665;&#26063;&#65292;&#25991;&#21270;&#31561;&#65289;&#30340;&#32858;&#23621;&#31038;&#21306;&#12290;&#21306;&#22495;&#32463;&#27982;&#23398;&#23478;&#32993;&#20315;&#65288;E.M.Hoower&#65289;&#35748;&#20026;&#8220;&#21306;&#22495;&#23601;&#26159;&#23545;&#25551;&#20889;&#12289;&#20998;&#26512;&#12289;&#31649;&#29702;&#12289;&#35268;&#21010;&#25110;&#21046;&#23450;&#25919;&#31574;&#26377;&#29992;&#30340;&#19968;&#20010;&#22320;&#21306;&#32479;&#19968;&#20307;&#8221;&#12290;<BR>&#21363;&#20351;&#26159;&#22320;&#29702;&#23398;&#65292;&#23545;&#21306;&#22495;&#20063;&#27809;&#26377;&#19968;&#20010;&#30830;&#20999;&#30340;&#23450;&#20041;&#12290;&#8220;&#19968;&#20010;&#21306;&#22495;&#26159;&#25351;&#19968;&#20010;&#36830;&#32493;&#30340;&#22320;&#27573;&#65292;&#20854;&#20013;&#24515;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#20849;&#24615;&#65292;&#21364;&#21448;&#32570;&#23569;&#26126;&#30830;&#30340;&#30028;&#32447;&#8221;&#8220;&#21306;&#22495;&#26159;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#23427;&#20197;&#19968;&#31181;&#25110;&#22810;&#31181;&#26631;&#24535;&#21306;&#21035;&#20110;&#37051;&#36817;&#37096;&#20998;&#8221;&#8220;&#21306;&#22495;&#26159;&#25351;&#22320;&#29699;&#34920;&#38754;&#26576;&#19968;&#29305;&#23450;&#33539;&#22260;&#8221;&#8220;&#21306;&#22495;&#26159;&#31354;&#38388;&#65292;&#26159;&#29289;&#36136;&#23384;&#22312;&#30340;&#24418;&#24335;&#20043;&#19968;&#8221;&#31561;&#65292;&#37117;&#34987;&#30475;&#20316;&#22320;&#29702;&#23398;&#20851;&#20110;&#21306;&#22495;&#30340;&#23450;&#20041;&#12290;&#28982;&#32780;&#65292;&#23601;&#21306;&#22495;&#30340;&#26412;&#36136;&#32780;&#35328;&#65292;&#23427;&#26159;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#20010;&#33539;&#22260;&#65292;&#26159;&#22320;&#29699;&#34920;&#38754;&#21508;&#31181;&#31354;&#38388;&#33539;&#22260;&#30340;&#27867;&#31216;&#25110;&#25277;&#35937;&#12290;&#30001;&#27492;&#65292;&#21487;&#20197;&#23558;&#21306;&#22495;&#31616;&#35201;&#34920;&#36848;&#20026;&#65306;&#21306;&#22495;&#26159;&#19968;&#20010;&#31354;&#38388;&#27010;&#24565;&#65292;&#26159;&#20381;&#19968;&#23450;&#30340;&#30446;&#30340;&#65292;&#20934;&#21017;&#22312;&#22320;&#29699;&#34920;&#38754;&#19978;&#21010;&#23450;&#30340;&#19968;&#20010;&#31354;&#38388;&#33539;&#22260;&#65292;&#23427;&#20197;&#26576;&#20123;&#29289;&#36136;&#25110;&#38750;&#29289;&#36136;&#23458;&#20307;&#29305;&#24449;&#32780;&#21306;&#21035;&#20110;&#20854;&#20182;&#31354;&#38388;&#33539;&#22260;&#12290;<BR>&#19982;&#21306;&#22495;&#30456;&#36817;&#30340;&#35789;&#26377;&#8220;&#22320;&#21306;&#65288;area&#65289;&#8221;&#8220;&#22320;&#22495;&#65288;temritory&#65289;&#65292;&#20854;&#23454;&#36136;&#26159;&#19968;&#33268;&#30340;&#12290;&#21482;&#26159;&#8220;&#21306;&#22495;&#8221;&#26159;&#27867;&#25351;&#65292;&#32780;&#8220;&#22320;&#21306;&#8221;&#21017;&#26159;&#29305;&#25351;&#65292;&#22914;&#21326;&#19996;&#22320;&#21306;&#65306;&#8220;&#21306;&#22495;&#8221;&#33539;&#22260;&#26377;&#22823;&#26377;&#23567;&#65292;&#32780;&#8220;&#22320;&#22495;&#8221;&#19968;&#33324;&#33539;&#22260;&#36739;&#22823;&#65292;&#19988;&#26356;&#24378;&#35843;&#22320;&#26041;&#24615;&#21644;&#26223;&#35266;&#24615;&#12290;&#33267;&#20110;&#8220;&#31354;&#38388;&#8221;&#65292;&#34429;&#28982;&#22522;&#26412;&#21547;&#20041;&#20063;&#19982;&#21306;&#22495;&#30456;&#36817;&#65292;&#20294;&#20854;&#33539;&#22260;&#26356;&#25277;&#35937;&#12289;&#26356;&#31548;&#32479;&#12290;&#21306;&#22495;&#20316;&#20026;&#25551;&#36848;&#20855;&#26377;&#30456;&#20284;&#29305;&#24449;&#22320;&#22495;&#30340;&#31354;&#38388;&#27010;&#24565;&#65292;&#20855;&#26377;&#20197;&#19979;&#22522;&#26412;&#23646;&#24615;&#12290;<BR>&#9312;&#21306;&#22495;&#26159;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#20154;&#20204;&#25353;&#29031;&#19981;&#21516;&#30340;&#35201;&#27714;&#25110;&#30446;&#30340;&#23545;&#31354;&#38388;&#21152;&#20197;&#21010;&#20998;&#32780;&#24471;&#20986;&#30340;&#65292;&#26159;&#20027;&#35266;&#23545;&#23458;&#35266;&#30340;&#21453;&#26144;&#65292;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#12290;<BR>&#9313;&#21306;&#22495;&#20855;&#26377;&#19968;&#23450;&#30340;&#33539;&#22260;&#21644;&#30028;&#32447;&#12290;&#21306;&#22495;&#30340;&#33539;&#22260;&#26377;&#22823;&#26377;&#23567;&#65292;&#26377;&#30340;&#21306;&#22495;&#20855;&#26377;&#26126;&#30830;&#30340;&#30028;&#32447;&#65292;&#32780;&#26377;&#20123;&#21306;&#22495;&#21017;&#27809;&#26377;&#26126;&#30830;&#30340;&#30028;&#32447;&#65292;&#20854;&#30028;&#32447;&#24448;&#24448;&#20855;&#26377;&#36807;&#28193;&#24615;&#29305;&#24449;&#65292;&#26159;&#19968;&#20010;&#30001;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#8220;&#22320;&#24102;&#8221;&#12290;<BR>&#9314;&#21306;&#22495;&#20855;&#26377;&#19968;&#23450;&#30340;&#20307;&#31995;&#32467;&#26500;&#24418;&#24335;&#12290;&#21306;&#22495;&#20855;&#26377;&#23618;&#32423;&#24615;&#65292;&#21487;&#20197;&#21010;&#20998;&#25104;&#19981;&#21516;&#30340;&#32423;&#21035;&#25110;&#23618;&#27425;&#65292;&#22240;&#32780;&#21306;&#22495;&#38388;&#23384;&#22312;&#30528;&#19981;&#21516;&#23618;&#32423;&#21306;&#22495;&#38388;&#30340;&#32437;&#21521;&#20851;&#31995;&#21644;&#21516;&#32423;&#21306;&#22495;&#38388;&#30340;&#27178;&#21521;&#20851;&#31995;&#12290;&#19968;&#20010;&#21306;&#22495;&#30001;&#19981;&#21516;&#30340;&#21151;&#33021;&#35201;&#32032;&#32452;&#25104;&#65292;&#21487;&#20197;&#21010;&#20998;&#25104;&#19981;&#21516;&#30340;&#21151;&#33021;&#31354;&#38388;&#65306;&#21516;&#26102;&#65292;&#27599;&#20010;&#21306;&#22495;&#21448;&#21487;&#33021;&#26159;&#19978;&#19968;&#23618;&#32423;&#21306;&#22495;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</SPAN><SPAN class=extract></P>
<P>1.1.2 &#21306;&#22495;&#30340;&#31867;&#22411;<BR>&#21306;&#22495;&#20869;&#37096;&#21508;&#32452;&#25104;&#37096;&#20998;&#20043;&#38388;&#23384;&#22312;&#30528;&#29305;&#24615;&#19978;&#30340;&#30456;&#20284;&#24615;&#21644;&#30456;&#20851;&#24615;&#12290;&#20381;&#25454;&#36825;&#31181;&#29305;&#24615;&#21487;&#20197;&#23558;&#21306;&#22495;&#21010;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#65306;&#22343;&#36136;&#21306;&#22495;&#21644;&#32467;&#33410;&#21306;&#22495;&#12290;<BR>&#9312;&#22343;&#36136;&#21306;&#22495;&#12290;&#21306;&#22495;&#20869;&#37096;&#26576;&#20123;&#25110;&#26576;&#31181;&#29305;&#24615;&#23384;&#22312;&#19968;&#33268;&#24615;&#21644;&#30456;&#20284;&#24615;&#65292;&#24182;&#20197;&#36825;&#20123;&#19968;&#33268;&#24615;&#25110;&#30456;&#20284;&#24615;&#21306;&#21035;&#20110;&#20854;&#20182;&#21306;&#22495;&#65292;&#25105;&#20204;&#23558;&#20855;&#26377;&#36825;&#20123;&#29305;&#24615;&#30340;&#21306;&#22495;&#31216;&#20026;&#22343;&#36136;&#21306;&#22495;&#12290;&#20363;&#22914;&#65292;&#23665;&#21306;&#19982;&#24179;&#21407;&#21306;&#12289;&#24178;&#26097;&#21306;&#19982;&#28287;&#28070;&#21306;&#12289;&#20892;&#21306;&#19982;&#29287;&#21306;&#12289;&#27700;&#31291;&#31181;&#26893;&#21306;&#19982;&#23567;&#40614;&#31181;&#26893;&#21306;&#12289;&#33521;&#35821;&#21306;&#19982;&#27861;&#35821;&#21306;&#65292;&#21457;&#36798;&#21306;&#22495;&#19982;&#21457;&#23637;&#20013;&#21306;&#22495;&#65292;&#31561;&#31561;&#12290;&#22320;&#29702;&#23398;&#12289;&#32463;&#27982;&#23398;&#21644;&#31038;&#20250;&#23398;&#20013;&#30340;&#21508;&#31181;&#20256;&#32479;&#21306;&#21010;&#65292;&#36890;&#24120;&#26159;&#29992;&#19968;&#32452;&#20855;&#26377;&#19968;&#33268;&#24615;&#21644;&#30456;&#20284;&#24615;&#30340;&#22320;&#29702;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#25351;&#26631;&#26469;&#21010;&#20998;&#21508;&#31181;&#19981;&#21516;&#29305;&#24449;&#30340;&#22343;&#36136;&#21306;&#22495;&#65292;&#22914;&#33258;&#28982;&#21306;&#12289;&#32463;&#27982;&#21306;&#12289;&#25991;&#21270;&#21306;&#31561;&#12290;<BR>&#9313;&#32467;&#33410;&#21306;&#22495;&#12290;&#21306;&#22495;&#20869;&#21508;&#24322;&#36136;&#35201;&#32032;&#25110;&#24322;&#36136;&#31354;&#38388;&#23384;&#22312;&#39640;&#24230;&#20851;&#32852;&#24615;&#65292;&#20849;&#21516;&#26500;&#25104;&#19968;&#20010;&#20855;&#26377;&#26576;&#31181;&#21151;&#33021;&#30340;&#31354;&#38388;&#26377;&#26426;&#20307;&#65292;&#27492;&#31867;&#21306;&#22495;&#21363;&#32467;&#33410;&#21306;&#22495;&#65292;&#21448;&#31216;&#21151;&#33021;&#21306;&#22495;&#25110;&#26530;&#32445;&#21306;&#22495;&#12290;&#32467;&#33410;&#21306;&#22495;&#19968;&#33324;&#30001;&#33410;&#28857;&#12289;&#32593;&#32476;&#21644;&#22806;&#22260;&#21306;&#32452;&#25104;&#12290;&#22312;&#36825;&#19968;&#32467;&#26500;&#20013;&#65292;&#33410;&#28857;&#21363;&#19981;&#21516;&#31561;&#32423;&#30340;&#32463;&#27982;&#20013;&#24515;&#65292;&#22914;&#19981;&#21516;&#23618;&#32423;&#30340;&#22478;&#38215;&#65292;&#23427;&#26159;&#32467;&#33410;&#21306;&#22495;&#30340;&#26680;&#24515;&#65292;&#22312;&#21306;&#22495;&#21457;&#23637;&#20013;&#21457;&#25381;&#30528;&#32452;&#32455;&#24341;&#39046;&#20316;&#29992;&#65307;&#32593;&#32476;&#21363;&#21508;&#31181;&#24418;&#24335;&#30340;&#20132;&#36890;&#12289;&#36890;&#20449;&#21450;&#20379;&#24212;&#32593;&#32476;&#65292;&#26159;&#21508;&#33410;&#28857;&#29289;&#36136;&#12289;&#33021;&#37327;&#21644;&#20449;&#24687;&#20132;&#25442;&#21450;&#19982;&#22806;&#22260;&#21306;&#22495;&#32852;&#31995;&#30340;&#36733;&#20307;&#21644;&#36890;&#36947;&#65307;&#22806;&#22260;&#21306;&#22495;&#26159;&#33410;&#28857;&#30340;&#36752;&#23556;&#24433;&#21709;&#33539;&#22260;&#65292;&#26159;&#19982;&#33410;&#28857;&#32039;&#23494;&#32852;&#31995;&#24182;&#20855;&#26377;&#20849;&#21516;&#21033;&#30410;&#30340;&#21306;&#22495;&#12290;&#22478;&#24066;&#32676;&#12289;&#37117;&#24066;&#22280;&#65292;&#21363;&#26159;&#20197;&#22478;&#24066;&#20026;&#20013;&#24515;&#30340;&#22478;&#24066;&#38598;&#32858;&#21644;&#36752;&#23556;&#33021;&#21147;&#25152;&#33021;&#36798;&#21040;&#30340;&#22320;&#21306;&#65292;&#21363;&#22478;&#24066;&#19982;&#23427;&#21608;&#22260;&#36890;&#21220;&#25152;&#36798;&#22320;&#21306;&#21644;&#21560;&#24341;&#33539;&#22260;&#25152;&#26500;&#25104;&#30340;&#21306;&#22495;&#65292;&#26159;&#19968;&#31181;&#24191;&#27867;&#23384;&#22312;&#30340;&#20856;&#22411;&#32467;&#33410;&#21306;&#22495;&#12290;</SPAN><SPAN class=extract></P>
<P>1.1.3 &#21306;&#22495;&#30340;&#29305;&#24615;<BR>&#21306;&#22495;&#20855;&#26377;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289;&#12289;&#32467;&#26500;&#24615;&#21644;&#21160;&#24577;&#24615;&#31561;&#29305;&#24615;&#12290;</P>
<P>1&#65294;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289;<BR>&#21306;&#22495;&#20869;&#21508;&#32452;&#25104;&#35201;&#32032;&#38388;&#36890;&#36807;&#30456;&#20114;&#32852;&#31995;&#12289;&#28183;&#36879;&#12289;&#34701;&#21512;&#24418;&#25104;&#19968;&#20010;&#20855;&#26377;&#24378;&#28872;&#20869;&#22312;&#32852;&#31995;&#30340;&#32479;&#19968;&#25972;&#20307;&#65292;&#21363;&#21306;&#22495;&#30340;&#25972;&#20307;&#24615;&#12290;&#25353;&#29031;&#31995;&#32479;&#35770;&#30340;&#35266;&#28857;&#65292;&#21306;&#22495;&#30340;&#25972;&#20307;&#21151;&#33021;&#24182;&#38750;&#21508;&#35201;&#32032;&#21151;&#33021;&#30340;&#31616;&#21333;&#30456;&#21152;&#65292;&#32780;&#26159;&#20248;&#20110;&#25110;&#22823;&#20110;&#21508;&#35201;&#32032;&#21151;&#33021;&#30340;&#19968;&#31181;&#26032;&#21151;&#33021;&#65292;&#21363;&#25972;&#20307;&#22823;&#20110;&#32452;&#20998;&#20043;&#21644;&#12290;&#21306;&#22495;&#30340;&#25972;&#20307;&#24615;&#26159;&#24418;&#25104;&#21306;&#22495;&#21516;&#19968;&#24615;&#30340;&#21407;&#22240;&#65292;&#20063;&#20351;&#24471;&#21306;&#22495;&#20869;&#26576;&#19968;&#23616;&#37096;&#30340;&#21464;&#21270;&#21487;&#33021;&#23548;&#33268;&#25972;&#20010;&#21306;&#22495;&#30340;&#21464;&#21270;&#12290;&#21306;&#22495;&#20869;&#26576;&#31181;&#36164;&#28304;&#30340;&#21457;&#29616;&#21644;&#24320;&#21457;&#21033;&#29992;&#65292;&#26576;&#20010;&#21457;&#23637;&#25919;&#31574;&#25110;&#25112;&#30053;&#30340;&#23454;&#26045;&#21487;&#33021;&#23548;&#33268;&#21306;&#22495;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#21450;&#20854;&#31354;&#38388;&#32467;&#26500;&#21457;&#29983;&#21464;&#21270;&#65292;&#20174;&#32780;&#23548;&#33268;&#26032;&#30340;&#21306;&#22495;&#26684;&#23616;&#20135;&#29983;&#12290;&#20363;&#22914;&#65292;&#36817;&#20195;&#19978;&#28023;&#30340;&#23835;&#36215;&#25913;&#21464;&#20102;&#25972;&#20010;&#38271;&#27743;&#19977;&#35282;&#27954;&#30340;&#32463;&#27982;&#26684;&#23616;&#21644;&#22478;&#24066;&#20307;&#31995;&#65307;&#25913;&#38761;&#24320;&#25918;&#25919;&#31574;&#30340;&#23454;&#26045;&#21644;&#28145;&#22323;&#31561;&#32463;&#27982;&#29305;&#21306;&#30340;&#24314;&#35774;&#65292;&#20351;&#29664;&#27743;&#19977;&#35282;&#27954;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#21450;&#20854;&#31354;&#38388;&#32467;&#26500;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#65306;&#8220;&#19977;&#35199;&#20004;&#19996;&#8221;&#65288;&#8220;&#19977;&#35199;&#20004;&#19996;&#8221;&#21306;&#22495;&#25351;&#38485;&#29976;&#23425;&#33945;&#26187;&#20116;&#30465;&#21306;&#27607;&#37051;&#21306;&#22495;&#65292;&#20063;&#31216;&#37122;&#23572;&#22810;&#26031;&#30406;&#22320;&#65292;&#22269;&#22303;&#38754;&#31215;&#32422;50&#19975;km&#65292;&#36825;&#37324;&#33021;&#28304;&#36164;&#28304;&#20016;&#23500;&#65292;&#29028;&#28845;&#21644;&#29028;&#23618;&#27668;&#36164;&#28304;&#37327;&#20998;&#21035;&#21344;&#20840;&#22269;60&#65285;&#21644;38&#65285;&#65292;&#30707;&#27833;&#22825;&#28982;&#27668;&#31561;&#36164;&#28304;&#30005;&#27604;&#36739;&#20016;&#23500;&#65292;&#26159;&#25214;&#22269;&#37325;&#35201;&#30340;&#33021;&#28304;&#24320;&#21457;&#22522;&#22320;&#65289;&#33021;&#28304;&#22522;&#22320;&#30340;&#24320;&#21457;&#24314;&#35774;&#65292;&#25913;&#21464;&#20102;&#25105;&#22269;&#33021;&#28304;&#29983;&#20135;&#26684;&#23616;&#65292;&#20063;&#20351;&#38485;&#29976;&#23425;&#33945;&#26187;&#27607;&#37051;&#21306;&#22495;&#32463;&#27982;&#22320;&#22495;&#32467;&#26500;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#24182;&#24433;&#21709;&#21040;&#21306;&#22495;&#29983;&#24577;&#26684;&#23616;&#12290;</P>
<P>2&#65294;&#32467;&#26500;&#24615;<BR>&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#26159;&#25351;&#26500;&#25104;&#21306;&#22495;&#30340;&#21508;&#35201;&#32032;&#38388;&#23384;&#22312;&#30528;&#21253;&#25324;&#31354;&#38388;&#20301;&#32622;&#12289;&#21151;&#33021;&#32852;&#31995;&#12289;&#20316;&#29992;&#22320;&#20301;&#31561;&#26041;&#38754;&#30340;&#20851;&#31995;&#65292;&#22914;&#21306;&#22495;&#22478;&#20065;&#32467;&#26500;&#12289;&#22478;&#38215;&#20307;&#31995;&#32467;&#26500;&#12289;&#32463;&#27982;&#22320;&#22495;&#32467;&#26500;&#31561;&#12290;&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#39318;&#20808;&#34920;&#29616;&#22312;&#21306;&#22495;&#21508;&#32452;&#25104;&#35201;&#32032;&#38388;&#30340;&#32852;&#31995;&#21450;&#20854;&#31354;&#38388;&#32452;&#32455;&#29305;&#24449;&#65288;&#21363;&#21306;&#22495;&#30340;&#31354;&#38388;&#32467;&#26500;&#65289;&#26041;&#38754;&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#30001;&#28857;&#12289;&#32447;&#12289;&#38754;&#19977;&#20010;&#22522;&#26412;&#35201;&#32032;&#32452;&#25104;&#12290;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#20013;&#30340;&#8220;&#28857;&#8221;&#26159;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#22312;&#31354;&#38388;&#19978;&#30340;&#32858;&#38598;&#22320;&#65292;&#22810;&#25351;&#19981;&#21516;&#35268;&#27169;&#21644;&#32844;&#33021;&#30340;&#23621;&#27665;&#28857;&#12290;&#8220;&#32447;&#8221;&#21363;&#36830;&#25509;&#19981;&#21516;&#31561;&#32423;&#30340;&#8220;&#28857;&#8221;&#65292;&#24182;&#20026;&#20854;&#25552;&#20379;&#20154;&#21592;&#12289;&#33021;&#28304;&#12289;&#29289;&#36164;&#21644;&#20449;&#24687;&#20132;&#27969;&#30340;&#21508;&#31181;&#20132;&#36890;&#12289;&#36890;&#20449;&#12289;&#33021;&#28304;&#20379;&#24212;&#21644;&#32473;&#25490;&#27700;&#31561;&#32447;&#29366;&#35774;&#26045;&#65292;&#36825;&#31181;&#32447;&#29366;&#35774;&#26045;&#21450;&#20854;&#19982;&#8220;&#28857;&#8221;&#20043;&#38388;&#30340;&#30456;&#20114;&#36890;&#32852;&#21363;&#26500;&#25104;&#32593;&#32476;&#12290;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#27839;&#32447;&#29366;&#35774;&#26045;&#25490;&#21015;&#24067;&#23616;&#24182;&#22312;&#21306;&#22495;&#21457;&#23637;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#26102;&#20415;&#24418;&#25104;&#21306;&#22495;&#21457;&#23637;&#36724;&#12290;&#8220;&#38754;&#8221;&#26159;&#34987;&#8220;&#28857;&#8221;&#21644;&#8220;&#32447;&#8221;&#24433;&#21709;&#21644;&#32593;&#32599;&#30340;&#21306;&#22495;&#65292;&#21453;&#26144;&#21306;&#22495;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#22312;&#22320;&#29702;&#31354;&#38388;&#19978;&#30340;&#38754;&#29366;&#20998;&#24067;&#33539;&#22260;&#65292;&#22914;&#20892;&#19994;&#29983;&#20135;&#31354;&#38388;&#12289;&#22478;&#24066;&#36752;&#23556;&#24433;&#21709;&#33539;&#22260;&#12289;&#26576;&#31181;&#21830;&#21697;&#30340;&#24066;&#22330;&#33539;&#22260;&#31561;&#12290;&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#29305;&#24449;&#36824;&#34920;&#29616;&#22312;&#21306;&#22495;&#21010;&#20998;&#30340;&#23618;&#27425;&#24615;&#19978;&#65292;&#21363;&#22320;&#34920;&#20219;&#20309;&#21306;&#22495;&#37117;&#21487;&#19982;&#21516;&#31561;&#32423;&#33509;&#24178;&#21306;&#22495;&#20849;&#21516;&#32452;&#25104;&#26356;&#39640;&#19968;&#32423;&#30340;&#21306;&#22495;&#65292;&#21516;&#26102;&#21306;&#22495;&#20869;&#37096;&#21448;&#21487;&#36827;&#19968;&#27493;&#21010;&#20998;&#20986;&#20302;&#19968;&#32423;&#30340;&#21306;&#22495;&#65292;&#21508;&#32423;&#21306;&#22495;&#38388;&#21576;&#38262;&#23884;&#20851;&#31995;&#12290;&#22914;&#34892;&#25919;&#21306;&#22495;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#20855;&#26377;&#23618;&#27425;&#24615;&#30340;&#21306;&#22495;&#31995;&#32479;&#65292;&#26159;&#19968;&#31181;&#20855;&#26377;&#33258;&#19978;&#32780;&#19979;&#30340;&#36882;&#38454;&#31649;&#21046;&#29305;&#24449;&#30340;&#21306;&#22495;&#12290;&#19981;&#21516;&#31561;&#32423;&#30340;&#21306;&#22495;&#26500;&#25104;&#35201;&#32032;&#12289;&#20869;&#22806;&#37096;&#32852;&#31995;&#26159;&#26377;&#24046;&#24322;&#30340;&#12290;</P>
<P>3&#65294;&#21160;&#24577;&#24615;<BR>&#21306;&#22495;&#30340;&#21160;&#24577;&#24615;&#26159;&#25351;&#65292;&#30001;&#20110;&#26500;&#25104;&#21306;&#22495;&#30340;&#35201;&#32032;&#33258;&#36523;&#21450;&#20854;&#30456;&#20114;&#20316;&#29992;&#20851;&#31995;&#65292;&#21306;&#22495;&#22806;&#22260;&#29615;&#22659;&#31561;&#30340;&#21464;&#21270;&#65292;&#23548;&#33268;&#21306;&#22495;&#26412;&#36523;&#21457;&#29983;&#21464;&#21270;&#30340;&#29305;&#24449;&#12290;&#23427;&#34920;&#26126;&#21306;&#22495;&#23454;&#20307;&#24182;&#38750;&#19968;&#25104;&#19981;&#21464;&#12290;&#21306;&#22495;&#30340;&#21160;&#24577;&#24615;&#34920;&#29616;&#22312;&#21306;&#22495;&#30028;&#32447;&#30340;&#27169;&#31946;&#24615;&#19978;&#65292;&#36890;&#24120;&#19968;&#20010;&#21306;&#22495;&#30340;&#29305;&#24449;&#65292;&#22312;&#20854;&#20013;&#24515;&#21306;&#22495;&#20856;&#22411;&#22320;&#27573;&#34920;&#29616;&#24471;&#26368;&#28165;&#26970;&#12289;&#26368;&#20840;&#38754;&#65292;&#20294;&#21040;&#20998;&#21306;&#30340;&#36793;&#32536;&#65292;&#20854;&#29305;&#24449;&#23601;&#24930;&#24930;&#22320;&#19982;&#30456;&#37051;&#21306;&#22495;&#30340;&#29305;&#24449;&#34701;&#21512;&#36215;&#26469;&#12290;&#22240;&#27492;&#65292;&#22320;&#29702;&#23398;&#19978;&#30340;&#21306;&#22495;&#30028;&#32447;&#24448;&#24448;&#26159;&#19968;&#20010;&#36807;&#28193;&#24102;&#65292;&#20855;&#26377;&#27169;&#31946;&#24615;&#12290;&#22914;&#32463;&#27982;&#21306;&#21010;&#38543;&#36164;&#28304;&#24320;&#21457;&#21644;&#20135;&#19994;&#24067;&#23616;&#32780;&#21457;&#29983;&#21464;&#21270;&#65292;&#22478;&#24066;&#36752;&#23556;&#24433;&#21709;&#33539;&#22260;&#21644;&#20225;&#19994;&#30340;&#24066;&#22330;&#21306;&#22495;&#38543;&#22478;&#24066;&#38388;&#21644;&#20225;&#19994;&#38388;&#31454;&#20105;&#21147;&#37327;&#30340;&#28040;&#38271;&#32780;&#21457;&#29983;&#21464;&#21270;&#12290;<BR>&#24635;&#20307;&#32780;&#35328;&#65292;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289;&#19982;&#32467;&#26500;&#24615;&#26159;&#21306;&#22495;&#26368;&#22522;&#30784;&#30340;&#29305;&#24615;&#65292;&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#26159;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289;&#30340;&#21453;&#26144;&#65292;&#21516;&#26102;&#20063;&#26159;&#21306;&#22495;&#20869;&#37096;&#22320;&#22495;&#20998;&#24322;&#24615;&#30340;&#34920;&#35937;&#12290;&#26681;&#25454;&#36825;&#31181;&#24605;&#24819;&#65292;&#21306;&#22495;&#21010;&#20998;&#20063;&#24212;&#35813;&#20855;&#26377;&#23618;&#27425;&#24615;&#12290;&#26681;&#25454;&#23610;&#24230;&#12289;&#30446;&#30340;&#30340;&#19981;&#21516;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#21306;&#22495;&#21010;&#20998;&#20026;&#19981;&#21516;&#23618;&#27425;&#30340;&#20122;&#21306;&#22495;&#12290;&#39640;&#23618;&#32423;&#30340;&#22823;&#21306;&#22495;&#35201;&#20855;&#26377;&#19968;&#23450;&#30340;&#30456;&#20284;&#24615;&#21644;&#25972;&#20307;&#21151;&#33021;&#65292;&#23427;&#21487;&#20197;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#29978;&#33267;&#26159;&#36229;&#20986;&#22269;&#30028;&#30340;&#19990;&#30028;&#24615;&#21306;&#22495;&#65307;&#20302;&#23618;&#32423;&#30340;&#23567;&#21306;&#22495;&#21487;&#20197;&#23567;&#21040;&#26368;&#22522;&#26412;&#30340;&#32467;&#26500;&#21151;&#33021;&#21333;&#20301;&#65292;&#22914;&#21439;&#22495;&#12289;&#20065;&#38215;&#31561;&#12290;&#27599;&#19968;&#20010;&#21306;&#22495;&#37117;&#26159;&#19978;&#19968;&#23618;&#32423;&#21306;&#22495;&#30340;&#21151;&#33021;&#21333;&#20301;&#65292;&#21516;&#26102;&#21448;&#21487;&#21010;&#20998;&#20026;&#33509;&#24178;&#20010;&#25215;&#36733;&#32454;&#20998;&#21151;&#33021;&#30340;&#19979;&#19968;&#23618;&#32423;&#21306;&#22495;&#12290;</P></SPAN>