<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.3 &#21306;&#22495;&#30340;&#29305;&#24615;</SPAN></FONT> 
<P></P><SPAN class=extract>
<P>&#21306;&#22495;&#20855;&#26377;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289;&#12289;&#32467;&#26500;&#24615;&#21644;&#21160;&#24577;&#24615;&#31561;&#29305;&#24615;&#12290;</P>
<P></SPAN>
<P></P>1&#65294;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289; 
<P></P><SPAN class=extract><SPAN class=extract><SPAN class=extract>
<P>&#21306;&#22495;&#20869;&#21508;&#32452;&#25104;&#35201;&#32032;&#38388;&#36890;&#36807;&#30456;&#20114;&#32852;&#31995;&#12289;&#28183;&#36879;&#12289;&#34701;&#21512;&#24418;&#25104;&#19968;&#20010;&#20855;&#26377;&#24378;&#28872;&#20869;&#22312;&#32852;&#31995;&#30340;&#32479;&#19968;&#25972;&#20307;&#65292;&#21363;&#21306;&#22495;&#30340;&#25972;&#20307;&#24615;&#12290;&#25353;&#29031;&#31995;&#32479;&#35770;&#30340;&#35266;&#28857;&#65292;&#21306;&#22495;&#30340;&#25972;&#20307;&#21151;&#33021;&#24182;&#38750;&#21508;&#35201;&#32032;&#21151;&#33021;&#30340;&#31616;&#21333;&#30456;&#21152;&#65292;&#32780;&#26159;&#20248;&#20110;&#25110;&#22823;&#20110;&#21508;&#35201;&#32032;&#21151;&#33021;&#30340;&#19968;&#31181;&#26032;&#21151;&#33021;&#65292;&#21363;&#25972;&#20307;&#22823;&#20110;&#32452;&#20998;&#20043;&#21644;&#12290;</P>
<P>&#21306;&#22495;&#30340;&#25972;&#20307;&#24615;&#26159;&#24418;&#25104;&#21306;&#22495;&#21516;&#19968;&#24615;&#30340;&#21407;&#22240;&#65292;&#20063;&#20351;&#24471;&#21306;&#22495;&#20869;&#26576;&#19968;&#23616;&#37096;&#30340;&#21464;&#21270;&#21487;&#33021;&#23548;&#33268;&#25972;&#20010;&#21306;&#22495;&#30340;&#21464;&#21270;&#12290;</P>
<P>&#21306;&#22495;&#20869;&#26576;&#31181;&#36164;&#28304;&#30340;&#21457;&#29616;&#21644;&#24320;&#21457;&#21033;&#29992;&#65292;&#26576;&#20010;&#21457;&#23637;&#25919;&#31574;&#25110;&#25112;&#30053;&#30340;&#23454;&#26045;&#21487;&#33021;&#23548;&#33268;&#21306;&#22495;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#21450;&#20854;&#31354;&#38388;&#32467;&#26500;&#21457;&#29983;&#21464;&#21270;&#65292;&#20174;&#32780;&#23548;&#33268;&#26032;&#30340;&#21306;&#22495;&#26684;&#23616;&#20135;&#29983;&#12290;</P>
<P></SPAN></SPAN></SPAN><SPAN class=extract>&#20363;&#22914;&#65292;&#36817;&#20195;&#19978;&#28023;&#30340;&#23835;&#36215;&#25913;&#21464;&#20102;&#25972;&#20010;&#38271;&#27743;&#19977;&#35282;&#27954;&#30340;&#32463;&#27982;&#26684;&#23616;&#21644;&#22478;&#24066;&#20307;&#31995;&#65307;</P>
<P>&#25913;&#38761;&#24320;&#25918;&#25919;&#31574;&#30340;&#23454;&#26045;&#21644;&#28145;&#22323;&#31561;&#32463;&#27982;&#29305;&#21306;&#30340;&#24314;&#35774;&#65292;&#20351;&#29664;&#27743;&#19977;&#35282;&#27954;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#21450;&#20854;&#31354;&#38388;&#32467;&#26500;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#65307;</P>
<P><SPAN class=extract>&#8220;&#19977;&#35199;&#20004;&#19996;&#8221;&#65288;&#8220;&#19977;&#35199;&#20004;&#19996;&#8221;&#21306;&#22495;&#25351;&#38485;&#29976;&#23425;&#33945;&#26187;&#20116;&#30465;&#21306;&#27607;&#37051;&#21306;&#22495;&#65292;&#20063;&#31216;&#37122;&#23572;&#22810;&#26031;&#30406;&#22320;&#65292;&#22269;&#22303;&#38754;&#31215;&#32422;50&#19975;km&#65292;&#36825;&#37324;&#33021;&#28304;&#36164;&#28304;&#20016;&#23500;&#65292;&#29028;&#28845;&#21644;&#29028;&#23618;&#27668;&#36164;&#28304;&#37327;&#20998;&#21035;&#21344;&#20840;&#22269;60&#65285;&#21644;38&#65285;&#65292;&#30707;&#27833;&#22825;&#28982;&#27668;&#31561;&#36164;&#28304;&#30005;&#27604;&#36739;&#20016;&#23500;&#65292;&#26159;&#25214;&#22269;&#37325;&#35201;&#30340;&#33021;&#28304;&#24320;&#21457;&#22522;&#22320;</SPAN>&#65289;&#33021;&#28304;&#22522;&#22320;&#30340;&#24320;&#21457;&#24314;&#35774;&#65292;&#25913;&#21464;&#20102;&#25105;&#22269;&#33021;&#28304;&#29983;&#20135;&#26684;&#23616;&#65292;&#20063;&#20351;&#38485;&#29976;&#23425;&#33945;&#26187;&#27607;&#37051;&#21306;&#22495;&#32463;&#27982;&#22320;&#22495;&#32467;&#26500;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#24182;&#24433;&#21709;&#21040;&#21306;&#22495;&#29983;&#24577;&#26684;&#23616;&#12290;</P></SPAN>
<P>2&#65294;&#32467;&#26500;&#24615;</P><SPAN class=extract>
<P>&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#26159;&#25351;&#26500;&#25104;&#21306;&#22495;&#30340;&#21508;&#35201;&#32032;&#38388;&#23384;&#22312;&#30528;&#21253;&#25324;&#31354;&#38388;&#20301;&#32622;&#12289;&#21151;&#33021;&#32852;&#31995;&#12289;&#20316;&#29992;&#22320;&#20301;&#31561;&#26041;&#38754;&#30340;&#20851;&#31995;&#65292;&#22914;&#21306;&#22495;&#22478;&#20065;&#32467;&#26500;&#12289;&#22478;&#38215;&#20307;&#31995;&#32467;&#26500;&#12289;&#32463;&#27982;&#22320;&#22495;&#32467;&#26500;&#31561;&#12290;&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#39318;&#20808;&#34920;&#29616;&#22312;&#21306;&#22495;&#21508;&#32452;&#25104;&#35201;&#32032;&#38388;&#30340;&#32852;&#31995;&#21450;&#20854;&#31354;&#38388;&#32452;&#32455;&#29305;&#24449;&#65288;&#21363;&#21306;&#22495;&#30340;&#31354;&#38388;&#32467;&#26500;&#65289;&#26041;&#38754;&#12290;</P>
<P>&#19968;&#33324;&#26469;&#35762;&#65292;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#30001;&#28857;&#12289;&#32447;&#12289;&#38754;&#19977;&#20010;&#22522;&#26412;&#35201;&#32032;&#32452;&#25104;&#12290;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#20013;&#30340;&#8220;&#28857;&#8221;&#26159;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#22312;&#31354;&#38388;&#19978;&#30340;&#32858;&#38598;&#22320;&#65292;&#22810;&#25351;&#19981;&#21516;&#35268;&#27169;&#21644;&#32844;&#33021;&#30340;&#23621;&#27665;&#28857;&#12290;</P>
<P>&#8220;&#32447;&#8221;&#21363;&#36830;&#25509;&#19981;&#21516;&#31561;&#32423;&#30340;&#8220;&#28857;&#8221;&#65292;&#24182;&#20026;&#20854;&#25552;&#20379;&#20154;&#21592;&#12289;&#33021;&#28304;&#12289;&#29289;&#36164;&#21644;&#20449;&#24687;&#20132;&#27969;&#30340;&#21508;&#31181;&#20132;&#36890;&#12289;&#36890;&#20449;&#12289;&#33021;&#28304;&#20379;&#24212;&#21644;&#32473;&#25490;&#27700;&#31561;&#32447;&#29366;&#35774;&#26045;&#65292;&#36825;&#31181;&#32447;&#29366;&#35774;&#26045;&#21450;&#20854;&#19982;&#8220;&#28857;&#8221;&#20043;&#38388;&#30340;&#30456;&#20114;&#36890;&#32852;&#21363;&#26500;&#25104;&#32593;&#32476;&#12290;</P>
<P>&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#27839;&#32447;&#29366;&#35774;&#26045;&#25490;&#21015;&#24067;&#23616;&#24182;&#22312;&#21306;&#22495;&#21457;&#23637;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#26102;&#20415;&#24418;&#25104;&#21306;&#22495;&#21457;&#23637;&#36724;&#12290;</P>
<P>&#8220;&#38754;&#8221;&#26159;&#34987;&#8220;&#28857;&#8221;&#21644;&#8220;&#32447;&#8221;&#24433;&#21709;&#21644;&#32593;&#32599;&#30340;&#21306;&#22495;&#65292;&#21453;&#26144;&#21306;&#22495;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#22312;&#22320;&#29702;&#31354;&#38388;&#19978;&#30340;&#38754;&#29366;&#20998;&#24067;&#33539;&#22260;&#65292;&#22914;&#20892;&#19994;&#29983;&#20135;&#31354;&#38388;&#12289;&#22478;&#24066;&#36752;&#23556;&#24433;&#21709;&#33539;&#22260;&#12289;&#26576;&#31181;&#21830;&#21697;&#30340;&#24066;&#22330;&#33539;&#22260;&#31561;&#12290;</P>
<P>&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#29305;&#24449;&#36824;&#34920;&#29616;&#22312;&#21306;&#22495;&#21010;&#20998;&#30340;&#23618;&#27425;&#24615;&#19978;&#65292;&#21363;&#22320;&#34920;&#20219;&#20309;&#21306;&#22495;&#37117;&#21487;&#19982;&#21516;&#31561;&#32423;&#33509;&#24178;&#21306;&#22495;&#20849;&#21516;&#32452;&#25104;&#26356;&#39640;&#19968;&#32423;&#30340;&#21306;&#22495;&#65292;&#21516;&#26102;&#21306;&#22495;&#20869;&#37096;&#21448;&#21487;&#36827;&#19968;&#27493;&#21010;&#20998;&#20986;&#20302;&#19968;&#32423;&#30340;&#21306;&#22495;&#65292;&#21508;&#32423;&#21306;&#22495;&#38388;&#21576;&#38262;&#23884;&#20851;&#31995;&#12290;</P>
<P>&#22914;&#34892;&#25919;&#21306;&#22495;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#20855;&#26377;&#23618;&#27425;&#24615;&#30340;&#21306;&#22495;&#31995;&#32479;&#65292;&#26159;&#19968;&#31181;&#20855;&#26377;&#33258;&#19978;&#32780;&#19979;&#30340;&#36882;&#38454;&#31649;&#21046;&#29305;&#24449;&#30340;&#21306;&#22495;&#12290;&#19981;&#21516;&#31561;&#32423;&#30340;&#21306;&#22495;&#26500;&#25104;&#35201;&#32032;&#12289;&#20869;&#22806;&#37096;&#32852;&#31995;&#26159;&#26377;&#24046;&#24322;&#30340;&#12290;</P>
<P></SPAN>3&#65294;&#21160;&#24577;&#24615;</P><SPAN class=extract>
<P>&#21306;&#22495;&#30340;&#21160;&#24577;&#24615;&#26159;&#25351;&#65292;&#30001;&#20110;&#26500;&#25104;&#21306;&#22495;&#30340;&#35201;&#32032;&#33258;&#36523;&#21450;&#20854;&#30456;&#20114;&#20316;&#29992;&#20851;&#31995;&#65292;&#21306;&#22495;&#22806;&#22260;&#29615;&#22659;&#31561;&#30340;&#21464;&#21270;&#65292;&#23548;&#33268;&#21306;&#22495;&#26412;&#36523;&#21457;&#29983;&#21464;&#21270;&#30340;&#29305;&#24449;&#12290;</P>
<P>&#23427;&#34920;&#26126;&#21306;&#22495;&#23454;&#20307;&#24182;&#38750;&#19968;&#25104;&#19981;&#21464;&#12290;&#21306;&#22495;&#30340;&#21160;&#24577;&#24615;&#34920;&#29616;&#22312;&#21306;&#22495;&#30028;&#32447;&#30340;&#27169;&#31946;&#24615;&#19978;&#65292;&#36890;&#24120;&#19968;&#20010;&#21306;&#22495;&#30340;&#29305;&#24449;&#65292;&#22312;&#20854;&#20013;&#24515;&#21306;&#22495;&#20856;&#22411;&#22320;&#27573;&#34920;&#29616;&#24471;&#26368;&#28165;&#26970;&#12289;&#26368;&#20840;&#38754;&#65292;&#20294;&#21040;&#20998;&#21306;&#30340;&#36793;&#32536;&#65292;&#20854;&#29305;&#24449;&#23601;&#24930;&#24930;&#22320;&#19982;&#30456;&#37051;&#21306;&#22495;&#30340;&#29305;&#24449;&#34701;&#21512;&#36215;&#26469;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22320;&#29702;&#23398;&#19978;&#30340;&#21306;&#22495;&#30028;&#32447;&#24448;&#24448;&#26159;&#19968;&#20010;&#36807;&#28193;&#24102;&#65292;&#20855;&#26377;&#27169;&#31946;&#24615;&#12290;</P>
<P>&#22914;&#32463;&#27982;&#21306;&#21010;&#38543;&#36164;&#28304;&#24320;&#21457;&#21644;&#20135;&#19994;&#24067;&#23616;&#32780;&#21457;&#29983;&#21464;&#21270;&#65292;&#22478;&#24066;&#36752;&#23556;&#24433;&#21709;&#33539;&#22260;&#21644;&#20225;&#19994;&#30340;&#24066;&#22330;&#21306;&#22495;&#38543;&#22478;&#24066;&#38388;&#21644;&#20225;&#19994;&#38388;&#31454;&#20105;&#21147;&#37327;&#30340;&#28040;&#38271;&#32780;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P>&#24635;&#20307;&#32780;&#35328;&#65292;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289;&#19982;&#32467;&#26500;&#24615;&#26159;&#21306;&#22495;&#26368;&#22522;&#30784;&#30340;&#29305;&#24615;&#65292;&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#26159;&#25972;&#20307;&#24615;&#65288;&#25110;&#31995;&#32479;&#24615;&#65289;&#30340;&#21453;&#26144;&#65292;&#21516;&#26102;&#20063;&#26159;&#21306;&#22495;&#20869;&#37096;&#22320;&#22495;&#20998;&#24322;&#24615;&#30340;&#34920;&#35937;&#12290;&#26681;&#25454;&#36825;&#31181;&#24605;&#24819;&#65292;&#21306;&#22495;&#21010;&#20998;&#20063;&#24212;&#35813;&#20855;&#26377;&#23618;&#27425;&#24615;&#12290;&#26681;&#25454;&#23610;&#24230;&#12289;&#30446;&#30340;&#30340;&#19981;&#21516;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#21306;&#22495;&#21010;&#20998;&#20026;&#19981;&#21516;&#23618;&#27425;&#30340;&#20122;&#21306;&#22495;&#12290;&#39640;&#23618;&#32423;&#30340;&#22823;&#21306;&#22495;&#35201;&#20855;&#26377;&#19968;&#23450;&#30340;&#30456;&#20284;&#24615;&#21644;&#25972;&#20307;&#21151;&#33021;&#65292;&#23427;&#21487;&#20197;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#29978;&#33267;&#26159;&#36229;&#20986;&#22269;&#30028;&#30340;&#19990;&#30028;&#24615;&#21306;&#22495;&#65307;&#20302;&#23618;&#32423;&#30340;&#23567;&#21306;&#22495;&#21487;&#20197;&#23567;&#21040;&#26368;&#22522;&#26412;&#30340;&#32467;&#26500;&#21151;&#33021;&#21333;&#20301;&#65292;&#22914;&#21439;&#22495;&#12289;&#20065;&#38215;&#31561;&#12290;&#27599;&#19968;&#20010;&#21306;&#22495;&#37117;&#26159;&#19978;&#19968;&#23618;&#32423;&#21306;&#22495;&#30340;&#21151;&#33021;&#21333;&#20301;&#65292;&#21516;&#26102;&#21448;&#21487;&#21010;&#20998;&#20026;&#33509;&#24178;&#20010;&#25215;&#36733;&#32454;&#20998;&#21151;&#33021;&#30340;&#19979;&#19968;&#23618;&#32423;&#21306;&#22495;&#12290;<BR></P>
<P></SPAN>