<SPAN class=extract>
<P>&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#26159;&#25351;&#26500;&#25104;&#21306;&#22495;&#30340;&#21508;&#35201;&#32032;&#38388;&#23384;&#22312;&#30528;&#21253;&#25324;&#31354;&#38388;&#20301;&#32622;&#12289;&#21151;&#33021;&#32852;&#31995;&#12289;&#20316;&#29992;&#22320;&#20301;&#31561;&#26041;&#38754;&#30340;&#20851;&#31995;&#65292;&#22914;&#21306;&#22495;&#22478;&#20065;&#32467;&#26500;&#12289;&#22478;&#38215;&#20307;&#31995;&#32467;&#26500;&#12289;&#32463;&#27982;&#22320;&#22495;&#32467;&#26500;&#31561;&#12290;</P>
<P>&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#39318;&#20808;&#34920;&#29616;&#22312;&#21306;&#22495;&#21508;&#32452;&#25104;&#35201;&#32032;&#38388;&#30340;&#32852;&#31995;&#21450;&#20854;&#31354;&#38388;&#32452;&#32455;&#29305;&#24449;&#65288;&#21363;&#21306;&#22495;&#30340;&#31354;&#38388;&#32467;&#26500;&#65289;&#26041;&#38754;&#12290;</P>
<P></SPAN>
<P></P><SPAN class=extract>&#19968;&#33324;&#26469;&#35762;&#65292;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#30001;&#28857;&#12289;&#32447;&#12289;&#38754;&#19977;&#20010;&#22522;&#26412;&#35201;&#32032;&#32452;&#25104;&#12290; 
<P></P>
<P>&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#20013;&#30340;&#8220;&#28857;&#8221;&#26159;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#22312;&#31354;&#38388;&#19978;&#30340;&#32858;&#38598;&#22320;&#65292;&#22810;&#25351;&#19981;&#21516;&#35268;&#27169;&#21644;&#32844;&#33021;&#30340;&#23621;&#27665;&#28857;&#12290;</P>
<P>&#8220;&#32447;&#8221;&#21363;&#36830;&#25509;&#19981;&#21516;&#31561;&#32423;&#30340;&#8220;&#28857;&#8221;&#65292;&#24182;&#20026;&#20854;&#25552;&#20379;&#20154;&#21592;&#12289;&#33021;&#28304;&#12289;&#29289;&#36164;&#21644;&#20449;&#24687;&#20132;&#27969;&#30340;&#21508;&#31181;&#20132;&#36890;&#12289;&#36890;&#20449;&#12289;&#33021;&#28304;&#20379;&#24212;&#21644;&#32473;&#25490;&#27700;&#31561;&#32447;&#29366;&#35774;&#26045;&#65292;&#36825;&#31181;&#32447;&#29366;&#35774;&#26045;&#21450;&#20854;&#19982;&#8220;&#28857;&#8221;&#20043;&#38388;&#30340;&#30456;&#20114;&#36890;&#32852;&#21363;&#26500;&#25104;&#32593;&#32476;&#12290;</P>
<P>&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#27839;&#32447;&#29366;&#35774;&#26045;&#25490;&#21015;&#24067;&#23616;&#24182;&#22312;&#21306;&#22495;&#21457;&#23637;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#26102;&#20415;&#24418;&#25104;&#21306;&#22495;&#21457;&#23637;&#36724;&#12290;</P>
<P>&#8220;&#38754;&#8221;&#26159;&#34987;&#8220;&#28857;&#8221;&#21644;&#8220;&#32447;&#8221;&#24433;&#21709;&#21644;&#32593;&#32599;&#30340;&#21306;&#22495;&#65292;&#21453;&#26144;&#21306;&#22495;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#22312;&#22320;&#29702;&#31354;&#38388;&#19978;&#30340;&#38754;&#29366;&#20998;&#24067;&#33539;&#22260;&#65292;&#22914;&#20892;&#19994;&#29983;&#20135;&#31354;&#38388;&#12289;&#22478;&#24066;&#36752;&#23556;&#24433;&#21709;&#33539;&#22260;&#12289;&#26576;&#31181;&#21830;&#21697;&#30340;&#24066;&#22330;&#33539;&#22260;&#31561;&#12290;</P></SPAN>
<P>&#21306;&#22495;&#30340;&#32467;&#26500;&#24615;&#29305;&#24449;&#36824;&#34920;&#29616;&#22312;&#21306;&#22495;&#21010;&#20998;&#30340;&#23618;&#27425;&#24615;&#19978;&#65292;&#21363;&#22320;&#34920;&#20219;&#20309;&#21306;&#22495;&#37117;&#21487;&#19982;&#21516;&#31561;&#32423;&#33509;&#24178;&#21306;&#22495;&#20849;&#21516;&#32452;&#25104;&#26356;&#39640;&#19968;&#32423;&#30340;&#21306;&#22495;&#65292;&#21516;&#26102;&#21306;&#22495;&#20869;&#37096;&#21448;&#21487;&#36827;&#19968;&#27493;&#21010;&#20998;&#20986;&#20302;&#19968;&#32423;&#30340;&#21306;&#22495;&#65292;&#21508;&#32423;&#21306;&#22495;&#38388;&#21576;&#38262;&#23884;&#20851;&#31995;&#12290;</P>
<P>&#22914;&#34892;&#25919;&#21306;&#22495;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#20855;&#26377;&#23618;&#27425;&#24615;&#30340;&#21306;&#22495;&#31995;&#32479;&#65292;&#26159;&#19968;&#31181;&#20855;&#26377;&#33258;&#19978;&#32780;&#19979;&#30340;&#36882;&#38454;&#31649;&#21046;&#29305;&#24449;&#30340;&#21306;&#22495;&#12290;&#19981;&#21516;&#31561;&#32423;&#30340;&#21306;&#22495;&#26500;&#25104;&#35201;&#32032;&#12289;&#20869;&#22806;&#37096;&#32852;&#31995;&#26159;&#26377;&#24046;&#24322;&#30340;&#12290;