<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.3 &#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#19968;&#12289;&#20013;&#22269;&#21476;&#20195;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;</P>
<P>&#20013;&#22269;&#21476;&#20195;&#30340;&#20154;&#25991;&#22320;&#29702;&#24605;&#24819;&#19982;&#30693;&#35782;&#26497;&#20854;&#20016;&#23500;&#65292;&#20294;&#23578;&#26410;&#24418;&#25104;&#31185;&#23398;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#12290;&#25105;&#22269;&#21476;&#20195;&#30340;&#20154;&#25991;&#22320;&#29702;&#35760;&#36848;&#20063;&#24456;&#20016;&#23500;&#12290;&#25454;&#32771;&#35777;&#65292;&#26368;&#26089;&#30340;&#22320;&#29702;&#33879;&#20316;&#24403;&#25512;&#12298;&#31161;&#36129;&#12299;&#65292;&#25104;&#20070;&#32422;&#22312;&#20844;&#20803;&#21069;500&#24180;&#24038;&#21491;&#65292;&#35813;&#20070;&#20840;&#25991;&#34429;&#21482;1200&#23383;&#65292;&#20294;&#20840;&#38754;&#35760;&#36848;&#20102;&#24403;&#26102;&#20840;&#22269;&#30340;&#22320;&#29702;&#29305;&#24449;&#65292;&#20061;&#24030;&#30340;&#23665;&#24029;&#12289;&#22303;&#22756;&#12289;&#29289;&#20135;&#12289;&#30000;&#36171;&#12289;&#20132;&#36890;&#12289;&#36129;&#21697;&#20197;&#21450;&#23569;&#25968;&#27665;&#26063;&#65292;&#21453;&#26144;&#20102;&#24403;&#26102;&#25105;&#22269;&#21508;&#22320;&#30340;&#20154;&#25991;&#21644;&#32463;&#27982;&#38754;&#35980;&#12290;&#25105;&#22269;&#21476;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#20027;&#35201;&#30340;&#36129;&#29486;&#26377;&#65306;&#19968;&#26159;&#20135;&#29983;&#20102;&#20154;&#22320;&#20851;&#31995;&#24605;&#24819;&#30340;&#33804;&#33469;&#65292;&#23545;&#20154;&#22320;&#20043;&#38388;&#20851;&#31995;&#36827;&#34892;&#20102;&#21021;&#27493;&#30340;&#25506;&#31350;&#12290;&#25454;&#26446;&#26093;&#26086;&#20808;&#29983;&#24635;&#32467;&#65292;&#25105;&#22269;&#21476;&#20195;&#20986;&#29616;&#20102;&#22235;&#31181;&#20154;&#22320;&#24605;&#24819;&#30340;&#33804;&#33469;&#65292;&#21253;&#25324;&#22320;&#29702;&#29615;&#22659;&#20915;&#23450;&#35770;&#24605;&#24819;&#12289;&#20154;&#23450;&#32988;&#22825;&#24605;&#24819;&#12289;&#22825;&#20154;&#30456;&#20851;&#35770;&#21450;&#22240;&#22320;&#21046;&#23452;&#24605;&#24819;&#31561;&#12290;&#20108;&#26159;&#31215;&#32047;&#20102;&#22823;&#37327;&#20197;&#21306;&#22495;&#20154;&#25991;&#22320;&#29702;&#35770;&#36848;&#20026;&#29305;&#33394;&#30340;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#12290;&#21453;&#26144;&#22312;&#20013;&#22269;&#28009;&#22914;&#28895;&#28023;&#30340;&#21490;&#20070;&#12289;&#22320;&#26041;&#24535;&#20197;&#21450;&#28216;&#35760;&#20013;&#65292;&#36825;&#20123;&#36951;&#20135;&#20855;&#26377;&#19990;&#30028;&#19978;&#26080;&#19982;&#20262;&#27604;&#30340;&#38271;&#26399;&#24615;&#21644;&#36830;&#36143;&#24615;&#12290;&#21490;&#20070;&#20013;&#20855;&#20195;&#34920;&#24615;&#30340;&#26377;&#35199;&#27721;&#21496;&#39532;&#36801;&#65288;&#21069;145&#8212;&#21069;83&#65289;&#25152;&#33879;&#12298;&#21490;&#35760;&#12299;&#20013;&#30340;&#12298;&#36135;&#27542;&#21015;&#20256;&#12299;&#21367;&#65292;&#19996;&#27721;&#29677;&#22266;&#65288;33&#8212;92&#65289;&#25152;&#33879;&#12298;&#27721;&#20070;&#12299;&#20013;&#19987;&#36767;&#12298;&#22320;&#29702;&#24535;&#12299;&#65292;&#21382;&#20195;&#36951;&#30041;&#19979;&#30340;&#22320;&#26041;&#24535;&#36798;&#19971;&#20843;&#21315;&#31181;&#65292;10&#19975;&#20313;&#21367;&#65292;&#26082;&#26377;&#20840;&#22269;&#24615;&#30340;&#65292;&#20063;&#26377;&#30465;&#21306;&#30340;&#65292;&#22823;&#37327;&#30340;&#21017;&#26159;&#24220;&#12289;&#24030;&#12289;&#21439;&#24535;&#65292;&#22914;&#26202;&#21776;&#30340;&#12298;&#20803;&#21644;&#37089;&#21439;&#22270;&#24535;&#12299;&#65288;813&#65289;&#65292;&#20803;&#20195;&#30340;&#12298;&#22823;&#20803;&#19968;&#32479;&#24535;&#12299;&#65288;1286&#8212;1307&#65289;&#31561;&#65292;&#22269;&#20869;&#28216;&#24535;&#31867;&#33879;&#20316;&#20197;&#26126;&#26411;&#30340;&#12298;&#24464;&#38686;&#23458;&#28216;&#35760;&#12299;&#26368;&#20026;&#33879;&#21517;&#12290;&#21476;&#20195;&#30340;&#21382;&#21490;&#35760;&#36733;&#20013;&#22823;&#22810;&#26159;&#35760;&#36733;&#21490;&#12289;&#22320;&#12289;&#25991;&#26041;&#38754;&#30340;&#32508;&#21512;&#33879;&#20316;&#65292;&#20197;&#32599;&#21015;&#21508;&#22320;&#30340;&#33258;&#28982;&#12289;&#29289;&#20135;&#12289;&#27665;&#20439;&#39118;&#24773;&#31561;&#20026;&#20027;&#35201;&#20869;&#23481;&#65292;&#26497;&#22823;&#22320;&#20016;&#23500;&#20102;&#21476;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30693;&#35782;&#65292;&#20294;&#36824;&#19981;&#33021;&#30475;&#20316;&#26159;&#31185;&#23398;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#12290;</P>
<P>&#20108;&#12289;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#24341;&#36827;&#21644;&#21457;&#23637;</P>
<P>&#20013;&#22269;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#35201;&#27604;&#35199;&#26041;&#22269;&#23478;&#26202;&#21322;&#20010;&#19990;&#32426;&#24038;&#21491;&#12290;&#40486;&#29255;&#25112;&#20105;&#20197;&#21518;&#65292;&#35199;&#26041;&#30340;&#31185;&#23398;&#25216;&#26415;&#36880;&#28176;&#24341;&#20837;&#22269;&#20869;&#65292;&#22269;&#20869;&#20026;&#20102;&#23398;&#20064;&#35199;&#26041;&#31185;&#23398;&#25216;&#26415;&#65292;&#27966;&#36963;&#20102;&#35768;&#22810;&#23398;&#29983;&#36212;&#27431;&#32654;&#30041;&#23398;&#65292;&#25226;&#35199;&#26041;&#36817;&#20195;&#22320;&#29702;&#23398;&#24605;&#24819;&#20171;&#32461;&#21040;&#22269;&#20869;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#24320;&#22987;&#22312;&#25105;&#22269;&#24471;&#21040;&#21457;&#23637;&#12290;<BR>&#25105;&#22269;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#20808;&#39537;&#32773;&#39318;&#25512;&#24352;&#30456;&#25991;&#65288;1866&#8212;1933&#65289;&#12289;&#31482;&#21487;&#26722;&#65288;1890&#8212;1974&#65289;&#31561;&#12290;&#24352;&#30456;&#25991;&#32534;&#33879;&#20102;&#25105;&#22269;&#31532;&#19968;&#25209;&#22320;&#29702;&#25945;&#31185;&#20070;&#65292;1909&#24180;&#21457;&#36215;&#21019;&#21150;&#25105;&#22269;&#31532;&#19968;&#20010;&#22320;&#29702;&#23398;&#26415;&#22242;&#20307;&#8212;&#20013;&#22269;&#22320;&#23398;&#20250;&#65292;&#21019;&#21150;&#20102;&#26368;&#26089;&#30340;&#22320;&#29702;&#26434;&#24535;&#8212;&#12298;&#22320;&#23398;&#26434;&#24535;&#12299;&#65292;&#29992;&#26469;&#32763;&#35793;&#20171;&#32461;&#22269;&#22806;&#30340;&#22320;&#29702;&#23398;&#24605;&#24819;&#12290;&#31482;&#21487;&#26722;&#26159;&#25105;&#22269;&#33879;&#21517;&#30340;&#27668;&#35937;&#12289;&#22320;&#29702;&#23398;&#23478;&#65292;&#20182;&#26089;&#24180;&#30041;&#23398;&#32654;&#22269;&#65292;&#20110;1920&#24180;&#22312;&#21335;&#20140;&#39640;&#31561;&#24072;&#33539;&#23398;&#26657;&#65288;&#21518;&#25913;&#20026;&#19996;&#21335;&#22823;&#23398;&#65289;&#21019;&#24314;&#22320;&#29702;&#23398;&#31995;&#65292;1936&#24180;&#25285;&#20219;&#27993;&#27743;&#22823;&#23398;&#26657;&#38271;&#65292;&#24182;&#22312;&#35813;&#26657;&#21019;&#21150;&#21490;&#22320;&#31995;&#21644;&#21490;&#22320;&#30740;&#31350;&#25152;&#12290;&#20013;&#22269;&#36817;&#20195;&#22320;&#29702;&#23398;&#30028;&#26089;&#26399;&#30340;&#19968;&#20123;&#33879;&#21517;&#23398;&#32773;&#65292;&#22914;&#32993;&#28949;&#24248;&#12289;&#24352;&#20854;&#26112;&#31561;&#26159;&#20182;&#30340;&#23398;&#29983;&#12290;</P>
<P>&#22312;&#31482;&#21487;&#26722;&#31561;&#20154;&#30340;&#25512;&#21160;&#19979;&#65292;&#20013;&#22269;&#36817;&#20195;&#22320;&#29702;&#23398;&#22312;20&#19990;&#32426;30&#24180;&#20195;&#21644;40&#24180;&#20195;&#24471;&#21040;&#20102;&#21457;&#23637;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#21560;&#25910;&#35199;&#26041;&#26032;&#22320;&#29702;&#23398;&#24605;&#24819;&#30340;&#22522;&#30784;&#19978;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#25104;&#23601;&#12290;&#19968;&#26041;&#38754;&#65292;&#24341;&#20837;&#20102;&#35199;&#26041;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#26032;&#24605;&#24819;&#21644;&#30740;&#31350;&#26041;&#27861;&#65292;&#22914;&#31482;&#21487;&#26722;&#12289;&#32993;&#28949;&#24248;&#31561;&#32763;&#35793;&#30340;&#12298;&#26032;&#22320;&#23398;&#12299;&#65288;&#38047;&#23665;&#20070;&#23616;&#65292;1933&#65289;&#20840;&#38754;&#20171;&#32461;&#20102;&#27431;&#32654;&#31561;&#22269;&#26032;&#22320;&#29702;&#23398;&#24605;&#24819;&#65292;&#20219;&#32654;&#38199;&#12289;&#26446;&#26093;&#26086;&#32763;&#35793;&#20102;&#27861;&#22269;&#33879;&#21517;&#20154;&#25991;&#22320;&#29702;&#23398;&#23478;&#30333;&#21525;&#32435;&#33879;&#30340;&#12298;&#20154;&#22320;&#23398;&#21407;&#29702;&#12299;&#65288;&#38047;&#23665;&#20070;&#23616;&#65292;1935&#65289;&#31561;&#65292;&#23545;&#25105;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#36215;&#21040;&#20102;&#20419;&#36827;&#20316;&#29992;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21463;&#24403;&#26102;&#27861;&#22269;&#21644;&#33521;&#32654;&#23398;&#27966;&#30340;&#24433;&#21709;&#65292;&#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#24320;&#22987;&#36215;&#27493;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#20154;&#22320;&#20851;&#31995;&#12289;&#20154;&#21475;&#22320;&#29702;&#12289;&#20892;&#19994;&#22320;&#29702;&#12289;&#22478;&#24066;&#22320;&#29702;&#12289;&#20892;&#26449;&#32858;&#33853;&#30740;&#31350;&#12289;&#36816;&#36755;&#22320;&#29702;&#12289;&#25919;&#27835;&#22320;&#29702;&#31561;&#26041;&#38754;&#65292;&#20197;&#21450;&#21306;&#22495;&#32508;&#21512;&#32771;&#23519;&#12290;&#22914;&#32993;&#28949;&#24248;&#23545;&#20013;&#22269;&#20154;&#21475;&#20998;&#24067;&#30340;&#30740;&#31350;&#65292;&#39318;&#20808;&#25351;&#20986;&#20102;&#29815;&#29682;&#65288;&#29616;&#31216;&#40657;&#27827;&#65289;&#19968;&#33150;&#20914;&#36825;&#19968;&#20154;&#21475;&#22320;&#29702;&#20998;&#30028;&#32447;&#65307;&#21306;&#22495;&#32508;&#21512;&#32771;&#23519;&#19982;&#21306;&#22495;&#30740;&#31350;&#20013;&#65292;&#27861;&#22269;&#30340;&#8220;&#25110;&#28982;&#35770;&#8221;&#24605;&#24819;&#26159;&#20154;&#22320;&#20851;&#31995;&#35752;&#35770;&#30340;&#37325;&#24515;&#12290;</P>
<P>&#19977;&#12289;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;</P>
<P>&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#20013;&#22269;&#32463;&#21382;&#20102;&#19968;&#26465;&#26354;&#25240;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#30001;&#20110;&#21463;&#33487;&#32852;&#27169;&#24335;&#30340;&#24433;&#21709;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#21463;&#21040;&#20102;&#19981;&#20844;&#27491;&#30340;&#23545;&#24453;&#65292;&#32463;&#27982;&#22320;&#29702;&#23398;&#21462;&#20195;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#12290;1980&#24180;&#20197;&#21518;&#20154;&#25991;&#22320;&#29702;&#23398;&#25165;&#24471;&#20197;&#24674;&#22797;&#65292;&#24471;&#21040;&#20102;&#38271;&#36275;&#30340;&#36827;&#27493;&#12290;</P>
<P>&#65288;&#19968;&#65289;1949&#8212;1979&#24180;</P>
<P>&#36825;&#19968;&#26102;&#26399;&#26159;&#32463;&#27982;&#22320;&#29702;&#23398;&#19968;&#26525;&#29420;&#31168;&#12289;&#20154;&#25991;&#22320;&#29702;&#23398;&#34928;&#33853;&#30340;&#38454;&#27573;&#12290;&#36825;&#19968;&#26102;&#26399;&#65292;&#22320;&#29702;&#31185;&#23398;&#20840;&#30424;&#23398;&#20064;&#33487;&#32852;&#30340;&#29702;&#35770;&#19982;&#26041;&#27861;&#65292;&#25226;&#22320;&#29702;&#23398;&#20998;&#20026;&#33258;&#28982;&#22320;&#29702;&#23398;&#21644;&#32463;&#27982;&#22320;&#29702;&#23398;&#20004;&#38376;&#29420;&#31435;&#30340;&#23398;&#31185;&#65292;&#25105;&#22269;&#32463;&#27982;&#22320;&#29702;&#23398;&#24471;&#20197;&#24555;&#36895;&#21457;&#23637;&#12290;&#32780;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#21017;&#37319;&#21462;&#20102;&#20840;&#30424;&#21542;&#23450;&#30340;&#24577;&#24230;&#12290;&#24403;&#26102;&#35748;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20026;&#24093;&#22269;&#20027;&#20041;&#26381;&#21153;&#30340;&#20266;&#31185;&#23398;&#65292;&#20174;&#32780;&#21542;&#23450;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#20316;&#20026;&#19968;&#38376;&#23398;&#31185;&#23384;&#22312;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#26032;&#20013;&#22269;&#32463;&#27982;&#22320;&#29702;&#24037;&#20316;&#30340;&#26368;&#22823;&#29305;&#28857;&#26159;&#22362;&#25345;&#20026;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#26381;&#21153;&#30340;&#26041;&#38024;&#65292;&#20363;&#22914;&#65292;&#38081;&#36335;&#36873;&#32447;&#21644;&#27700;&#21033;&#24314;&#35774;&#12289;&#36164;&#28304;&#32508;&#21512;&#32771;&#23519;&#12289;&#24037;&#19994;&#24067;&#23616;&#12289;&#20892;&#19994;&#21306;&#21010;&#12289;&#21306;&#22495;&#35268;&#21010;&#31561;&#65292;&#22312;&#23454;&#36341;&#20013;&#20026;&#22269;&#23478;&#20570;&#20986;&#20102;&#36129;&#29486;&#65292;&#21516;&#26102;&#20986;&#29256;&#20102;&#22823;&#37327;&#30340;&#21306;&#22495;&#32463;&#27982;&#22320;&#29702;&#33879;&#20316;&#21644;&#32463;&#27982;&#22320;&#29702;&#23398;&#29702;&#35770;&#25104;&#26524;&#65292;&#21457;&#23637;&#20102;&#32463;&#27982;&#22320;&#29702;&#23398;&#12290;</P>
<P>&#65288;&#20108;&#65289;1980&#8212;1990&#24180;</P>
<P>&#36825;&#26159;&#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#22797;&#20852;&#38454;&#27573;&#12290;1978&#24180;&#20197;&#21518;&#65292;&#22269;&#23478;&#24037;&#20316;&#37325;&#28857;&#36716;&#31227;&#21040;&#29616;&#20195;&#21270;&#24314;&#35774;&#19978;&#65292;&#23454;&#34892;&#23545;&#22806;&#24320;&#25918;&#25919;&#31574;&#65292;&#23398;&#26415;&#24605;&#24819;&#22823;&#20026;&#27963;&#36291;&#65292;&#19982;&#22269;&#22806;&#22320;&#29702;&#30028;&#20132;&#27969;&#22686;&#22810;&#12290;&#22269;&#22806;&#20154;&#25991;&#22320;&#29702;&#23398;&#21457;&#23637;&#36805;&#36895;&#24182;&#25104;&#20026;&#21508;&#22269;&#22320;&#29702;&#31185;&#23398;&#20013;&#26368;&#27963;&#36291;&#30340;&#19968;&#20010;&#20998;&#25903;&#65292;&#30740;&#31350;&#25104;&#26524;&#22312;&#35299;&#20915;&#31038;&#20250;&#32463;&#27982;&#38382;&#39064;&#20013;&#21457;&#25381;&#30528;&#24840;&#26469;&#24840;&#22823;&#30340;&#20316;&#29992;&#65292;&#25105;&#22269;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#30340;&#23454;&#38469;&#20063;&#35201;&#27714;&#24320;&#23637;&#22810;&#26041;&#38754;&#30340;&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#12290;&#36825;&#23601;&#20419;&#20351;&#20013;&#22269;&#22320;&#29702;&#30028;&#37325;&#26032;&#35780;&#20215;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#22320;&#20301;&#21644;&#20316;&#29992;&#12290;1979&#24180;&#26411;&#20013;&#22269;&#22320;&#29702;&#23398;&#20250;&#22312;&#24191;&#24030;&#21484;&#24320;&#31532;&#22235;&#23626;&#20840;&#22269;&#22823;&#20250;&#65292;&#26446;&#26093;&#26086;&#20808;&#29983;&#39318;&#20808;&#25552;&#20986;&#22797;&#20852;&#20154;&#25991;&#22320;&#29702;&#30340;&#21475;&#21495;&#65292;&#24471;&#21040;&#20102;&#19982;&#20250;&#20195;&#34920;&#30340;&#28909;&#28872;&#21709;&#24212;&#12290;&#27492;&#21518;&#65292;&#22312;&#26446;&#26093;&#26086;&#12289;&#21556;&#20256;&#38055;&#12289;&#40077;&#35273;&#27665;&#31561;&#20808;&#29983;&#30340;&#25512;&#21160;&#19979;&#65292;&#22312;&#20013;&#22269;&#22320;&#29702;&#23398;&#20250;&#20013;&#25104;&#31435;&#20102;&#20154;&#25991;&#22320;&#29702;&#19987;&#19994;&#22996;&#21592;&#20250;&#65292;&#24320;&#22987;&#20102;&#26377;&#32452;&#32455;&#12289;&#26377;&#35745;&#21010;&#30340;&#21457;&#23637;&#24037;&#20316;&#12290;&#35813;&#19987;&#19994;&#22996;&#21592;&#20250;&#19982;&#35199;&#23433;&#22806;&#22269;&#35821;&#23398;&#38498;&#32852;&#21512;&#21019;&#21150;&#20102;&#12298;&#20154;&#25991;&#22320;&#29702;&#12299;&#23398;&#26415;&#26399;&#21002;&#65288;1988&#24180;&#21069;&#20026;&#12298;&#22269;&#22806;&#20154;&#25991;&#22320;&#29702;&#12299;&#65289;&#65292;&#36890;&#36807;&#32763;&#35793;&#20171;&#32461;&#22269;&#22806;&#20154;&#25991;&#22320;&#29702;&#23398;&#33879;&#20316;&#12289;&#35770;&#25991;&#65292;&#20986;&#29256;&#20102;&#19968;&#31995;&#21015;&#25945;&#26448;&#12289;&#35770;&#33879;&#65292;&#36880;&#27493;&#23454;&#29616;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#31185;&#30340;&#26222;&#21450;&#12290;</P>
<P>&#65288;&#19977;&#65289;1990&#24180;&#20197;&#26469;</P>
<P>&#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#36827;&#20154;&#20102;&#20840;&#38754;&#21457;&#23637;&#12289;&#25552;&#39640;&#38454;&#27573;&#65292;&#26080;&#35770;&#26159;&#22312;&#22522;&#30784;&#29702;&#35770;&#21644;&#26041;&#27861;&#35770;&#19978;&#65292;&#36824;&#26159;&#22312;&#30740;&#31350;&#30340;&#28145;&#24230;&#21644;&#24191;&#24230;&#19978;&#22343;&#26377;&#20102;&#36739;&#22823;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#19968;&#20123;&#20998;&#25903;&#23398;&#31185;&#21457;&#23637;&#36805;&#36895;&#65292;&#29305;&#21035;&#26159;&#22478;&#24066;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#12289;&#20154;&#21475;&#22320;&#29702;&#23398;&#12290;&#19968;&#20123;&#34180;&#24369;&#30340;&#20998;&#25903;&#23398;&#31185;&#22914;&#20065;&#26449;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#20891;&#20107;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#34892;&#20026;&#22320;&#29702;&#23398;&#31561;&#20063;&#20986;&#29256;&#20102;&#19968;&#20123;&#35770;&#33879;&#12290;&#26356;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20869;&#23481;&#26377;&#20102;&#26356;&#22810;&#30340;&#23545;&#20013;&#22269;&#23454;&#38469;&#38382;&#39064;&#30340;&#30740;&#31350;&#65292;&#30001;&#27492;&#20351;&#20013;&#22269;&#29305;&#33394;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#26356;&#20855;&#26377;&#22269;&#38469;&#24615;&#12290;&#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#24517;&#39035;&#32039;&#23494;&#32852;&#31995;&#20013;&#22269;&#31038;&#20250;&#32463;&#27982;&#30340;&#23454;&#38469;&#65292;&#26681;&#25454;&#20013;&#22269;&#30340;&#22269;&#24773;&#29305;&#28857;&#65292;&#36866;&#24212;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#30340;&#36235;&#21183;&#21644;&#25913;&#38761;&#12289;&#24320;&#25918;&#12289;&#25630;&#27963;&#30340;&#38656;&#35201;&#65292;&#30740;&#31350;&#26032;&#26087;&#20307;&#21046;&#36716;&#36712;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#19968;&#20123;&#20855;&#26377;&#26126;&#26174;&#30340;&#22320;&#22495;&#24615;&#19982;&#32508;&#21512;&#24615;&#30456;&#32467;&#21512;&#30340;&#38382;&#39064;&#65292;&#25226;&#35299;&#20915;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29616;&#23454;&#38382;&#39064;&#20316;&#20026;&#20027;&#25915;&#26041;&#21521;&#65292;&#26082;&#26159;&#31038;&#20250;&#23545;&#23398;&#31185;&#21457;&#23637;&#30340;&#38656;&#35201;&#65292;&#20063;&#26159;&#23398;&#31185;&#21457;&#23637;&#30340;&#25345;&#32493;&#21160;&#21147;&#12290;</P>
<P>&#32463;&#36807;&#20108;&#21313;&#22810;&#24180;&#30340;&#21162;&#21147;&#65292;&#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#30830;&#23454;&#24050;&#36208;&#19978;&#22797;&#20852;&#21019;&#26032;&#30340;&#36947;&#36335;&#65292;&#32780;&#19988;&#36880;&#27493;&#21521;&#24314;&#31435;&#20013;&#22269;&#29305;&#33394;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#30446;&#26631;&#22859;&#36827;&#65292;&#19982;&#22269;&#38469;&#20808;&#36827;&#27700;&#24179;&#30340;&#24046;&#36317;&#36880;&#28176;&#32553;&#23567;&#12290;</P>
<P>&#20013;&#22269;&#22823;&#38470;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#33853;&#33050;&#28857;&#20197;&#21069;&#23601;&#20391;&#37325;&#20110;&#25991;&#21270;&#21306;&#12289;&#25991;&#21270;&#20307;&#31995;&#30340;&#22522;&#26412;&#25991;&#21270;&#29305;&#36136;&#30340;&#35760;&#36848;&#65292;&#36739;&#23569;&#30740;&#31350;&#25991;&#21270;&#36807;&#31243;&#12290;20&#19990;&#32426;90&#24180;&#20195;&#20197;&#21518;&#65292;&#26377;&#20004;&#26041;&#38754;&#22240;&#32032;&#25512;&#21160;&#30528;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#36716;&#21521;&#21160;&#24577;&#30340;&#30740;&#31350;&#12290;</P>
<P>&#31532;&#19968;&#65292;&#20154;&#20204;&#24847;&#35782;&#21040;&#22810;&#20803;&#25991;&#21270;&#30340;&#20852;&#36215;&#24847;&#21619;&#30528;&#26085;&#24120;&#29983;&#27963;&#37096;&#20998;&#21463;&#21040;&#25991;&#21270;&#30340;&#26412;&#36136;&#12289;&#27704;&#20037;&#24615;&#21644;&#37325;&#35201;&#24615;&#30340;&#24433;&#21709;&#12290;&#22269;&#20869;&#23398;&#32773;&#24320;&#22987;&#26377;&#24847;&#35782;&#22320;&#23558;&#30740;&#31350;&#30446;&#20809;&#36716;&#21521;&#25991;&#21270;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#25506;&#23547;&#20154;&#31867;&#25991;&#21270;&#34892;&#20026;&#32972;&#21518;&#30340;&#22320;&#29702;&#32972;&#26223;&#21450;&#24515;&#29702;&#26426;&#21046;&#65292;&#36825;&#20123;&#30740;&#31350;&#20016;&#23500;&#21644;&#21457;&#23637;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#39046;&#22495;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#22269;&#22806;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20027;&#39064;&#21644;&#33539;&#24335;&#24471;&#21040;&#20102;&#20013;&#22269;&#22823;&#38470;&#23398;&#32773;&#30340;&#28040;&#21270;&#21644;&#21560;&#25910;&#65292;&#32780;&#20854;&#20013;&#27599;&#20010;&#20027;&#39064;&#37117;&#19982;&#25991;&#21270;&#36807;&#31243;&#26377;&#23494;&#20999;&#32852;&#31995;&#12290;<BR>&#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#22260;&#32469;&#20116;&#22823;&#19987;&#39064;&#8212;&#25991;&#21270;&#21306;&#12289;&#25991;&#21270;&#25193;&#25955;&#12289;&#25991;&#21270;&#29983;&#24577;&#12289;&#25991;&#21270;&#25972;&#21512;&#12289;&#25991;&#21270;&#26223;&#35266;&#8212;&#23637;&#24320;&#12290;&#20197;&#19979;&#26159;&#36817;20&#24180;&#26469;&#21508;&#31867;&#20154;&#25991;&#22320;&#29702;&#23398;&#20027;&#39064;&#25991;&#31456;&#30340;&#32479;&#35745;&#21644;&#20998;&#26512;&#65292;&#20174;&#20013;&#21487;&#20197;&#30475;&#20986;&#20013;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#21463;&#22269;&#22806;&#20808;&#36827;&#29702;&#24565;&#20914;&#20987;&#19979;&#19982;&#33258;&#36523;&#20256;&#32479;&#25991;&#21270;&#32467;&#21512;&#24182;&#21019;&#26032;&#30340;&#21457;&#23637;&#36712;&#36857;&#12290;</P>
<P><B><B><BR><img alt="Image #115: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage17485.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/2/26/869.jpg"></B></B></P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#22260;&#32469;&#20116;&#22823;&#19987;&#39064;&#8212;&#25991;&#21270;&#21306;&#12289;&#25991;&#21270;&#25193;&#25955;&#12289;&#25991;&#21270;&#29983;&#24577;&#12289;&#25991;&#21270;&#25972;&#21512;&#12289;&#25991;&#21270;&#26223;&#35266;&#8212;&#23637;&#24320;&#12290;&#20197;&#19979;&#26159;&#36817;20&#24180;&#26469;&#21508;&#31867;&#20154;&#25991;&#22320;&#29702;&#23398;&#20998;&#26512;&#34920;1&#8212;2&#65292;&#25105;&#20204;&#19981;&#38590;&#30475;&#20986;&#25991;&#21270;&#22320;&#29702;&#23398;&#30740;&#31350;&#37325;&#28857;&#30340;&#36716;&#31227;&#21644;&#28145;&#20154;&#65292;&#30001;&#27492;&#21487;&#20197;&#24635;&#32467;&#20986;1949&#24180;&#20197;&#21518;&#25991;&#21270;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#19968;&#20123;&#29305;&#24449;&#12290;</P>
<P>&#22312;&#26377;&#20851;&#20154;&#25991;&#22320;&#29702;&#20027;&#39064;&#30340;&#30740;&#31350;&#20013;&#65292;&#23545;&#20110;&#25991;&#21270;&#21306;&#30340;&#30740;&#31350;&#20173;&#28982;&#21344;&#32477;&#22823;&#37096;&#20998;&#65292;&#20294;&#26159;&#20174;&#36807;&#21435;&#30340;&#23545;&#23439;&#35266;&#25991;&#21270;&#21306;&#30340;&#30740;&#31350;&#36716;&#21521;&#24494;&#35266;&#25991;&#21270;&#21306;&#30340;&#30740;&#31350;&#12290;&#20197;&#19968;&#23450;&#21306;&#22495;&#20026;&#23545;&#35937;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#33879;&#36848;&#22312;&#25105;&#22269;&#20986;&#29616;&#30456;&#23545;&#36739;&#26089;&#65292;&#20854;&#30740;&#31350;&#21306;&#22495;&#20174;&#36215;&#21021;&#30340;&#20840;&#22269;&#24615;&#33539;&#22260;&#36880;&#28176;&#32454;&#33268;&#21270;&#65292;&#36807;&#28193;&#21040;&#30465;&#12289;&#21439;&#21450;&#26356;&#23567;&#22320;&#22495;&#65292;&#20869;&#23481;&#26356;&#20026;&#20805;&#23454;&#20855;&#20307;&#12290;&#22312;&#25991;&#21270;&#21306;&#30740;&#31350;&#26041;&#38754;&#25552;&#20986;&#20102;&#19981;&#21516;&#30340;&#20998;&#21306;&#31995;&#32479;&#65292;&#24182;&#19988;&#30528;&#37325;&#21152;&#24378;&#23545;&#20110;&#26576;&#31181;&#25991;&#21270;&#29305;&#36136;&#30340;&#25991;&#21270;&#21306;&#30740;&#31350;&#12290;</P>
<P>&#23545;&#25991;&#21270;&#29616;&#35937;&#20013;&#30340;&#26576;&#19968;&#38382;&#39064;&#20570;&#19987;&#39064;&#30740;&#31350;&#65292;&#36825;&#26159;&#28145;&#21270;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#38656;&#35201;&#12290;&#30446;&#21069;&#20026;&#27490;&#65292;&#19987;&#39064;&#24615;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#33879;&#36848;&#19981;&#22810;&#65292;&#20294;&#28041;&#21450;&#38754;&#19981;&#26029;&#22686;&#24191;&#65292;&#20174;&#36215;&#21021;&#20165;&#26377;&#30340;&#26041;&#35328;&#22320;&#29702;&#30740;&#31350;&#36880;&#28176;&#25193;&#23637;&#21040;&#21476;&#26449;&#33853;&#19982;&#27665;&#23621;&#12289;&#20154;&#25165;&#22320;&#29702;&#12289;&#39278;&#39135;&#22320;&#29702;&#31561;&#22810;&#20010;&#26041;&#38754;&#65292;&#21576;&#29616;&#22810;&#20803;&#21270;&#30340;&#36235;&#21183;&#12290;&#24182;&#19988;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#20063;&#36880;&#28176;&#22312;&#23398;&#31185;&#36793;&#32536;&#25110;&#23398;&#31185;&#20132;&#21449;&#28857;&#30528;&#30524;&#65292;&#27880;&#37325;&#21516;&#20854;&#20182;&#23398;&#31185;&#30340;&#32467;&#21512;&#20197;&#20016;&#23500;&#33258;&#36523;&#30340;&#29702;&#35770;&#22522;&#30784;&#12290;&#38543;&#30528;&#34892;&#20026;&#22320;&#29702;&#23398;&#30340;&#20986;&#29616;&#21644;&#21457;&#23637;&#65292;&#20854;&#20998;&#26512;&#26041;&#27861;&#21644;&#21407;&#29702;&#32473;&#20154;&#25991;&#22320;&#29702;&#23398;&#25552;&#20379;&#20102;&#23853;&#26032;&#30340;&#35270;&#35282;&#65292;&#26377;&#20851;&#29615;&#22659;&#24863;&#30693;&#30340;&#29702;&#35770;&#36880;&#28176;&#20016;&#23500;&#65292;&#20351;&#24471;&#20154;&#25991;&#22320;&#29702;&#23398;&#23478;&#21487;&#20197;&#20174;&#25991;&#21270;&#26223;&#35266;&#30340;&#35299;&#37322;&#20986;&#21457;&#21435;&#20998;&#26512;&#25991;&#21270;&#29616;&#35937;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#36807;&#31243;&#21450;&#34920;&#24449;&#12290;&#22240;&#27492;&#65292;&#26377;&#20851;&#25991;&#21270;&#26223;&#35266;&#30340;&#30740;&#31350;&#35770;&#25991;&#20063;&#36880;&#28176;&#22686;&#22810;&#65292;&#24182;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#30028;&#24418;&#25104;&#19968;&#23450;&#30340;&#24433;&#21709;&#21147;&#12290;