<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.3.2 &#21306;&#22495;&#35268;&#21010;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#23454;&#36341;&#24402;&#23487;</SPAN></FONT> 
<P></P>
<P>&#21306;&#22495;&#35268;&#21010;&#26159;&#21306;&#22495;&#20998;&#26512;&#25104;&#26524;&#30340;&#30452;&#25509;&#36816;&#29992;&#32773;&#65292;&#26159;&#25351;&#23548;&#21644;&#31649;&#25511;&#21306;&#22495;&#21457;&#23637;&#30340;&#25216;&#26415;&#26041;&#26696;&#19982;&#20844;&#20849;&#25919;&#31574;&#12290;&#26082;&#35201;&#20381;&#25454;&#21306;&#22495;&#20998;&#26512;&#25104;&#26524;&#65292;&#28145;&#20837;&#12289;&#31995;&#32479;&#12289;&#20840;&#38754;&#22320;&#20102;&#35299;&#21306;&#22495;&#32972;&#26223;&#12289;&#26465;&#20214;&#12289;&#38382;&#39064;&#12289;&#35268;&#24459;&#21644;&#36235;&#21183;&#65292;&#36824;&#38656;&#21327;&#35843;&#30456;&#20851;&#35268;&#21010;&#12289;&#36981;&#23432;&#30456;&#20851;&#25216;&#26415;&#35268;&#33539;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#35201;&#30740;&#31350;&#21306;&#22495;&#24635;&#20307;&#21457;&#23637;&#36235;&#21183;&#12289;&#21306;&#22495;&#31454;&#20105;&#24577;&#21183;&#65292;&#36825;&#26679;&#25165;&#33021;&#21046;&#23450;&#26082;&#31526;&#21512;&#21306;&#22495;&#21457;&#23637;&#23454;&#38469;&#12289;&#21448;&#39034;&#24212;&#25972;&#20307;&#21457;&#23637;&#36235;&#21183;&#65292;&#26082;&#39640;&#30651;&#36828;&#30633;&#12289;&#21448;&#29616;&#23454;&#23454;&#29992;&#30340;&#35268;&#21010;&#12290;</P>
<P>&#20174;&#25105;&#22269;&#21306;&#22495;&#21457;&#23637;&#21450;&#20854;&#35268;&#21010;&#38656;&#27714;&#20986;&#21457;&#65292;&#20170;&#21518;&#21306;&#22495;&#35268;&#21010;&#30740;&#31350;&#24212;&#37325;&#35270;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#35268;&#21010;&#65292;&#28145;&#21270;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#19982;&#27835;&#29702;&#35268;&#21010;&#65292;&#21152;&#24378;&#21306;&#22495;&#22478;&#20065;&#32479;&#31609;&#21457;&#23637;&#35268;&#21010;&#30740;&#31350;&#65292;&#25506;&#35752;&#21306;&#22495;&#8220;&#22810;&#35268;&#21512;&#19968;&#8221;&#35268;&#21010;&#30340;&#32534;&#21046;&#25216;&#26415;&#21450;&#30456;&#20851;&#25919;&#31574;&#21644;&#21046;&#24230;&#38382;&#39064;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#65288;&#19968;&#65289;&#37325;&#35270;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#35268;&#21010;</P><SPAN class=extract>
<P>&#36807;&#21435;&#65292;&#21306;&#22495;&#35268;&#21010;&#23558;&#37325;&#24515;&#25918;&#22312;&#36164;&#28304;&#24320;&#21457;&#12289;&#32463;&#27982;&#21457;&#23637;&#21644;&#20135;&#19994;&#24067;&#23616;&#19978;&#65292;&#20854;&#20182;&#26377;&#20851;&#31038;&#20250;&#21457;&#23637;&#26041;&#38754;&#30340;&#35268;&#21010;&#23433;&#25490;&#37117;&#26159;&#22260;&#32469;&#20854;&#24320;&#23637;&#30340;&#65292;&#19988;&#20165;&#38480;&#20110;&#20154;&#21475;&#22686;&#38271;&#65292;&#22478;&#38215;&#21270;&#19982;&#22478;&#38215;&#20307;&#31995;&#24314;&#35774;&#31561;&#26041;&#38754;&#65292;&#23545;&#24403;&#21069;&#21450;&#20170;&#21518;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#20013;&#38754;&#20020;&#30340;&#32769;&#40836;&#21270;&#21450;&#20854;&#24212;&#23545;&#12289;&#20154;&#21475;&#27969;&#21160;&#21644;&#21171;&#21160;&#21147;&#36716;&#31227;&#12289;&#23601;&#19994;&#19982;&#31038;&#20250;&#20445;&#38556;&#12289;&#26032;&#22411;&#22478;&#38215;&#21270;&#19982;&#30456;&#20851;&#21046;&#24230;&#23433;&#25490;&#12289;&#19982;&#31038;&#20250;&#36716;&#22411;&#30456;&#36866;&#24212;&#30340;&#20065;&#26449;&#23621;&#27665;&#28857;&#20307;&#31995;&#37325;&#26500;&#21450;&#20844;&#20849;&#35774;&#26045;&#37197;&#22871;&#31561;&#38382;&#39064;&#21017;&#28041;&#21450;&#24456;&#23569;&#65292;&#19988;&#22312;&#35268;&#21010;&#30340;&#24191;&#24230;&#19982;&#28145;&#24230;&#19978;&#37117;&#38590;&#20197;&#28385;&#36275;&#21306;&#22495;&#21457;&#23637;&#30340;&#38656;&#27714;&#12290;&#26082;&#28982;&#21306;&#22495;&#21457;&#23637;&#26159;&#20840;&#26041;&#20301;&#30340;&#21457;&#23637;&#65292;&#37027;&#20040;&#21306;&#22495;&#35268;&#21010;&#20063;&#24212;&#35813;&#26159;&#20840;&#26041;&#20301;&#30340;&#35268;&#21010;&#65292;&#19981;&#33021;&#19981;&#23558;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#20316;&#20026;&#37325;&#28857;&#20869;&#23481;&#36827;&#34892;&#30740;&#31350;&#12290;</P>
<P></SPAN>&#65288;&#20108;&#65289;&#28145;&#21270;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#35268;&#21010;</P>
<P>&#38543;&#30528;&#25105;&#22269;&#32463;&#27982;&#35268;&#27169;&#30340;&#24613;&#21095;&#25193;&#22823;&#65292;&#33021;&#28304;&#21450;&#30456;&#20851;&#36164;&#28304;&#28040;&#32791;&#37327;&#26085;&#30410;&#22686;&#22823;&#65292;&#29983;&#24577;&#30772;&#22351;&#21644;&#29615;&#22659;&#27745;&#26579;&#38382;&#39064;&#26085;&#30410;&#31361;&#20986;&#65292;&#24050;&#25104;&#20026;&#31038;&#20250;&#24191;&#27867;&#20851;&#27880;&#30340;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#12290;2013&#24180;&#65292;&#25105;&#22269;&#29028;&#28845;&#12289;&#29983;&#38081;&#12289;&#31895;&#38050;&#12289;&#30005;&#35299;&#38109;&#12289;&#27700;&#27877;&#12289;&#21270;&#32933;&#12289;&#27773;&#36710;&#12289;&#36896;&#33337;&#31561;&#24037;&#19994;&#21697;&#20135;&#37327;&#22343;&#23621;&#19990;&#30028;&#31532;&#19968;&#65292;&#19982;&#27492;&#23545;&#24212;&#30340;&#33021;&#28304;&#12289;&#38081;&#30719;&#30707;&#31561;&#28040;&#36153;&#37327;&#20063;&#20301;&#23621;&#19990;&#30028;&#31532;&#19968;&#65292;&#31895;&#25918;&#30340;&#29983;&#20135;&#26041;&#24335;&#21644;&#20302;&#27700;&#24179;&#30340;&#37325;&#22797;&#24314;&#35774;&#20351;&#24037;&#19994;&#29983;&#20135;&#25152;&#36896;&#25104;&#30340;&#29615;&#22659;&#38382;&#39064;&#26085;&#30410;&#31361;&#20986;&#65292;&#29983;&#24577;&#30772;&#22351;&#12289;&#29615;&#22659;&#27745;&#26579;&#12289;&#33258;&#28982;&#28798;&#23475;&#31561;&#24433;&#21709;&#21644;&#23041;&#32961;&#36234;&#26469;&#36234;&#24191;&#27867;&#65292;&#19988;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#30340;&#34920;&#29616;&#24418;&#24335;&#12289;&#24378;&#24230;&#21450;&#20854;&#24433;&#21709;&#30340;&#21306;&#22495;&#24046;&#24322;&#24040;&#22823;&#65292;&#21407;&#22240;&#20063;&#21508;&#26377;&#19981;&#21516;&#12290;&#21306;&#22495;&#35268;&#21010;&#24517;&#39035;&#38024;&#23545;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#36827;&#34892;&#28145;&#20837;&#30740;&#31350;&#65292;&#22312;&#31995;&#32479;&#29702;&#28165;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#24418;&#25104;&#21407;&#22240;&#25110;&#20135;&#29983;&#26426;&#29702;&#30340;&#22522;&#30784;&#19978;&#65292;&#20174;&#21306;&#22495;&#22320;&#29702;&#29615;&#22659;&#32972;&#26223;&#12289;&#32463;&#27982;&#32467;&#26500;&#21450;&#22686;&#38271;&#26041;&#24335;&#12289;&#23621;&#27665;&#29983;&#27963;&#26041;&#24335;&#12289;&#29615;&#22659;&#31649;&#29702;&#25919;&#31574;&#21450;&#27861;&#35268;&#31561;&#26041;&#38754;&#26500;&#24314;&#32508;&#21512;&#24615;&#30340;&#35268;&#21010;&#35299;&#20915;&#26041;&#26696;&#65292;&#20351;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#30340;&#35299;&#20915;&#24314;&#31435;&#22312;&#31995;&#32479;&#12289;&#20840;&#38754;&#12289;&#25345;&#20037;&#65292;&#21487;&#38752;&#30340;&#22522;&#30784;&#19978;&#12290;</P>
<P>&#65288;&#19977;&#65289;&#21152;&#24378;&#21306;&#22495;&#22478;&#20065;&#32479;&#31609;&#21457;&#23637;&#30740;&#31350;</P><SPAN class=extract>
<P>&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#65292;&#38543;&#30528;&#22269;&#23478;&#21450;&#21306;&#22495;&#32463;&#27982;&#30340;&#24555;&#36895;&#22686;&#38271;&#65292;&#22478;&#20065;&#24046;&#24322;&#12289;&#21306;&#22495;&#24046;&#24322;&#21644;&#36139;&#23500;&#24046;&#24322;&#20063;&#36880;&#28176;&#25193;&#22823;&#12290;&#29305;&#21035;&#26159;&#22478;&#20065;&#24046;&#24322;&#65292;&#19981;&#20165;&#34920;&#29616;&#22312;&#22478;&#20065;&#23621;&#27665;&#25910;&#20837;&#27700;&#24179;&#30340;&#24046;&#24322;&#19978;&#65292;&#36824;&#34920;&#29616;&#22312;&#22240;&#22478;&#20065;&#22522;&#26412;&#20844;&#20849;&#26381;&#21153;&#19981;&#22343;&#31561;&#25152;&#23548;&#33268;&#30340;&#22478;&#20065;&#23621;&#27665;&#21457;&#23637;&#26426;&#20250;&#19982;&#26426;&#36935;&#19978;&#30340;&#24046;&#24322;&#12290;&#20026;&#20102;&#20419;&#36827;&#31038;&#20250;&#20844;&#24179;&#65292;&#24314;&#31435;&#21644;&#35856;&#30340;&#22478;&#20065;&#20851;&#31995;&#65292;&#21306;&#22495;&#35268;&#21010;&#24517;&#39035;&#37325;&#35270;&#22478;&#20065;&#32479;&#31609;&#21457;&#23637;&#65292;&#33509;&#21147;&#25512;&#36827;&#22478;&#20065;&#19968;&#20307;&#21270;&#24314;&#35774;&#65292;&#36890;&#36807;&#35268;&#21010;&#24341;&#23548;&#21644;&#25511;&#21046;&#65292;&#32553;&#23567;&#22478;&#20065;&#24046;&#24322;&#65292;&#25512;&#36827;&#23454;&#29616;&#22478;&#20065;&#21457;&#23637;&#19968;&#20307;&#12289;&#23621;&#27665;&#25910;&#20837;&#30456;&#24403;&#12289;&#26381;&#21153;&#22343;&#31561;&#30340;&#30446;&#26631;&#12290;&#20174;&#36825;&#20010;&#30446;&#26631;&#20986;&#21457;&#65292;&#21306;&#22495;&#35268;&#21010;&#24517;&#39035;&#37325;&#35270;&#20892;&#26449;&#21171;&#21160;&#21147;&#36716;&#31227;&#36827;&#32780;&#24066;&#27665;&#21270;&#30340;&#38382;&#39064;&#12289;&#29616;&#20195;&#20892;&#19994;&#21457;&#23637;&#19982;&#20065;&#26449;&#20135;&#19994;&#24067;&#23616;&#30340;&#38382;&#39064;&#12289;&#20065;&#26449;&#23621;&#27665;&#28857;&#20307;&#31995;&#37325;&#26500;&#19982;&#22522;&#30784;&#35774;&#26045;&#21644;&#20844;&#20849;&#26381;&#21153;&#35774;&#26045;&#37197;&#22871;&#24314;&#35774;&#30340;&#38382;&#39064;&#12289;&#22303;&#22320;&#21033;&#29992;&#19982;&#31354;&#38388;&#31649;&#21046;&#21450;&#30456;&#20851;&#25919;&#31574;&#21046;&#24230;&#31561;&#30740;&#31350;&#12290;</P>
<P></SPAN>&#65288;&#22235;&#65289;&#25506;&#35752;&#21306;&#22495;&#8220;&#22810;&#35268;&#21512;&#19968;&#8221;&#35268;&#21010;&#25216;&#26415;</P><SPAN class=extract>
<P>&#30001;&#20110;&#20307;&#21046;&#21407;&#22240;&#65292;&#21306;&#22495;&#25919;&#24220;&#30456;&#20851;&#32844;&#33021;&#37096;&#38376;&#37117;&#20381;&#25454;&#19978;&#32423;&#25919;&#24220;&#23545;&#21475;&#37096;&#38376;&#35201;&#27714;&#65292;&#20174;&#26412;&#37096;&#38376;&#19994;&#21153;&#38656;&#27714;&#20986;&#21457;&#32534;&#21046;&#20102;&#20854;&#34892;&#25919;&#36758;&#21306;&#30456;&#20851;&#32508;&#21512;&#24615;&#25110;&#19987;&#19994;&#24615;&#35268;&#21010;&#12290;&#30001;&#20110;&#21508;&#35268;&#21010;&#20027;&#23548;&#37096;&#38376;&#19981;&#21516;&#65292;&#20851;&#27880;&#37325;&#28857;&#12289;&#21457;&#23637;&#30446;&#26631;&#12289;&#25216;&#26415;&#26631;&#20934;&#65292;&#25216;&#26415;&#26041;&#27861;&#21644;&#25163;&#27573;&#31561;&#19981;&#19968;&#33268;&#65292;&#35268;&#21010;&#38388;&#24444;&#27492;&#23396;&#31435;&#12289;&#30456;&#20114;&#25507;&#32920;&#12289;&#30683;&#30462;&#20914;&#31361;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#12290;&#23545;&#35268;&#21010;&#23454;&#26045;&#21450;&#30417;&#31649;&#36896;&#25104;&#20102;&#35832;&#22810;&#19981;&#33391;&#24433;&#21709;&#12290;&#29305;&#21035;&#26159;&#22269;&#27665;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#35268;&#21010;&#12289;&#22478;&#20065;&#35268;&#21010;&#12289;&#22303;&#22320;&#21033;&#29992;&#35268;&#21010;&#12289;&#26053;&#28216;&#35268;&#21010;&#12289;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#35268;&#21010;&#12289;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#35268;&#21010;&#31561;&#35268;&#21010;&#20043;&#38388;&#20869;&#23481;&#37325;&#21472;&#12289;&#21327;&#35843;&#19981;&#21608;&#12289;&#31649;&#29702;&#20998;&#21106;&#31561;&#38382;&#39064;&#23588;&#20026;&#31361;&#20986;&#12290;&#36843;&#20999;&#38656;&#35201;&#20174;&#25216;&#26415;&#21644;&#20307;&#21046;&#23618;&#38754;&#28040;&#24365;&#20256;&#32479;&#35268;&#21010;&#21508;&#33258;&#20026;&#25919;&#12289;&#24444;&#27492;&#8220;&#25171;&#26550;&#8221;&#30340;&#23604;&#23596;&#23616;&#38754;&#65292;&#24182;&#20174;&#25216;&#26415;&#23618;&#38754;&#21152;&#24378;&#8220;&#22810;&#35268;&#34701;&#21512;&#8221;&#30740;&#31350;&#65292;&#26368;&#32456;&#36798;&#25104;&#8220;&#22810;&#35268;&#21512;&#19968;&#8221;&#65292;&#20026;&#8220;&#19968;&#24352;&#34013;&#22270;&#24178;&#21040;&#24213;&#8221;&#25552;&#20379;&#35268;&#33539;&#26631;&#20934;&#30340;&#35268;&#21010;&#26041;&#26696;&#21644;&#24191;&#27867;&#35748;&#21516;&#30340;&#34892;&#25919;&#22522;&#30784;&#65292;&#20351;&#21306;&#22495;&#35268;&#21010;&#32534;&#21046;&#19982;&#35268;&#21010;&#31649;&#29702;&#26377;&#25928;&#34900;&#25509;&#65292;&#20351;&#35268;&#21010;&#32534;&#21046;&#25104;&#26524;&#39034;&#21033;&#22320;&#20174;&#25216;&#26415;&#23618;&#38754;&#21521;&#20844;&#20849;&#25919;&#31574;&#23618;&#38754;&#36716;&#21270;&#65292;&#25552;&#39640;&#24314;&#35774;&#21644;&#31649;&#29702;&#25928;&#29575;&#12290;</P>
<P></SPAN>