1.3.1 &#21306;&#22495;&#20998;&#26512;&#26159;&#21046;&#23450;&#21306;&#22495;&#35268;&#21010;&#30340;&#20381;&#25454;
<P></P>
<P>&#21306;&#22495;&#20998;&#26512;&#20197;&#35780;&#20215;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#21644;&#21457;&#23637;&#29366;&#24577;&#12289;&#35786;&#26029;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#12289;&#25506;&#35752;&#21306;&#22495;&#21457;&#23637;&#35268;&#24459;&#12289;&#39044;&#27979;&#21306;&#22495;&#21457;&#23637;&#36235;&#21183;&#20026;&#20027;&#35201;&#20219;&#21153;&#65292;&#26159;&#26816;&#35270;&#21306;&#22495;&#21457;&#23637;&#32489;&#25928;&#12289;&#26126;&#26224;&#26426;&#36935;&#25361;&#25112;&#30340;&#22522;&#30784;&#24615;&#24037;&#20316;&#65292;&#26356;&#26159;&#21046;&#23450;&#21306;&#22495;&#21457;&#23637;&#35268;&#21010;&#30340;&#22522;&#26412;&#20381;&#25454;&#12290;&#21306;&#22495;&#20998;&#26512;&#25104;&#26524;&#30340;&#36136;&#37327;&#30452;&#25509;&#24433;&#21709;&#21306;&#22495;&#35268;&#21010;&#20013;&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#12289;&#21457;&#23637;&#30446;&#26631;&#12289;&#37325;&#28857;&#20219;&#21153;&#21644;&#24320;&#21457;&#24314;&#35774;&#24067;&#23616;&#26041;&#26696;&#30340;&#31185;&#23398;&#24615;&#19982;&#21512;&#29702;&#24615;&#12290;<BR>&#21306;&#22495;&#20998;&#26512;&#26159;&#20851;&#20110;&#21306;&#22495;&#21457;&#23637;&#30340;&#23454;&#35777;&#30740;&#31350;&#65292;&#24517;&#39035;&#20102;&#35299;&#21306;&#22495;&#21457;&#23637;&#29616;&#23454;&#29305;&#24449;&#65292;&#31361;&#20986;&#30740;&#31350;&#21306;&#22495;&#21457;&#23637;&#30340;&#26680;&#24515;&#38382;&#39064;&#25110;&#22522;&#26412;&#36235;&#21183;&#12290;&#38024;&#23545;&#25105;&#22269;&#24403;&#21069;&#21450;&#20170;&#21518;&#19968;&#27573;&#26102;&#26399;&#21306;&#22495;&#21457;&#23637;&#30340;&#29616;&#23454;&#21644;&#22522;&#26412;&#36235;&#21183;&#65292;&#21306;&#22495;&#20998;&#26512;&#24517;&#39035;&#37325;&#35270;&#21306;&#22495;&#21457;&#23637;&#30340;&#26032;&#21160;&#24577;&#12289;&#26032;&#38382;&#39064;&#65292;&#26356;&#26032;&#21306;&#22495;&#21457;&#23637;&#29702;&#24565;&#65292;&#21152;&#24378;&#21306;&#22495;&#38388;&#20851;&#31995;&#30740;&#31350;&#65292;&#25226;&#25569;&#21306;&#22495;&#32852;&#31995;&#30340;&#23454;&#36136;&#65292;&#25299;&#23637;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#30740;&#31350;&#35270;&#37326;&#65292;&#37325;&#35270;&#26032;&#25216;&#26415;&#26032;&#26041;&#27861;&#30340;&#36816;&#29992;&#12290;</P>
<P>&#65288;&#19968;&#65289;&#26356;&#26032;&#21306;&#22495;&#21457;&#23637;&#29702;&#24565;</P>
<P>&#21306;&#22495;&#21457;&#23637;&#26159;&#20840;&#26041;&#20301;&#30340;&#21457;&#23637;&#65292;&#26082;&#21253;&#25324;&#32463;&#27982;&#21457;&#23637;&#65292;&#31038;&#20250;&#36827;&#27493;&#65292;&#20063;&#21253;&#25324;&#23545;&#20316;&#20026;&#20154;&#31867;&#29983;&#23384;&#22522;&#30784;&#30340;&#33258;&#28982;&#29615;&#22659;&#30340;&#20445;&#25252;&#21644;&#27835;&#29702;&#12290;&#22240;&#27492;&#65292;&#21306;&#22495;&#20998;&#26512;&#30340;&#30740;&#31350;&#20869;&#23481;&#20063;&#23601;&#19981;&#33021;&#20165;&#38480;&#20110;&#25110;&#25226;&#37325;&#28857;&#25918;&#22312;&#32463;&#27982;&#21457;&#23637;&#26041;&#38754;&#65292;&#32780;&#24212;&#35813;&#23558;&#31038;&#20250;&#21457;&#23637;&#21644;&#29615;&#22659;&#20445;&#25252;&#19982;&#27835;&#29702;&#38382;&#39064;&#30340;&#20998;&#26512;&#30740;&#31350;&#25918;&#22312;&#21516;&#31561;&#29978;&#33267;&#26356;&#37325;&#35201;&#30340;&#20301;&#32622;&#19978;&#65292;&#23588;&#20854;&#26159;&#22312;&#25105;&#22269;&#24403;&#21069;&#21457;&#23637;&#38454;&#27573;&#21644;&#21457;&#23637;&#32972;&#26223;&#19979;&#12290;&#20174;&#29616;&#23454;&#35201;&#27714;&#20986;&#21457;&#65292;&#24517;&#39035;&#36716;&#25442;&#35266;&#24565;&#65292;&#37325;&#26032;&#35748;&#35782;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#12289;&#24433;&#21709;&#22240;&#32032;&#21644;&#21160;&#21147;&#26426;&#21046;&#65292;&#26356;&#26032;&#21306;&#22495;&#36164;&#28304;&#30340;&#27010;&#24565;&#12289;&#21306;&#22495;&#21457;&#23637;&#29702;&#24565;&#19982;&#21457;&#23637;&#31574;&#30053;&#65292;&#37325;&#35270;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#20013;&#30340;&#25991;&#21270;&#12290;&#25919;&#31574;&#20307;&#21046;&#30340;&#24433;&#21709;&#21644;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#27835;&#29702;&#30340;&#37325;&#35201;&#24847;&#20041;&#12290;</P>
<P>&#20256;&#32479;&#30340;&#21306;&#22495;&#21457;&#23637;&#24605;&#24819;&#24314;&#31435;&#22312;&#22914;&#20309;&#26377;&#25928;&#21033;&#29992;&#21306;&#22495;&#33258;&#28982;&#36164;&#28304;&#21644;&#21171;&#21160;&#21147;&#36164;&#28304;&#31561;&#21306;&#22495;&#20256;&#32479;&#36164;&#28304;&#30340;&#22522;&#30784;&#19978;&#65292;&#24182;&#35748;&#20026;&#30719;&#20135;&#36164;&#28304;&#12289;&#22303;&#22320;&#36164;&#28304;&#21450;&#21171;&#21160;&#21147;&#36164;&#28304;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#20174;&#32780;&#24418;&#25104;&#20102;&#20197;&#20892;&#19994;&#65292;&#30719;&#19994;&#31561;&#31532;&#19968;&#20135;&#19994;&#21644;&#20197;&#36164;&#28304;&#21152;&#24037;&#12289;&#20877;&#21152;&#24037;&#30340;&#31532;&#20108;&#20135;&#19994;&#20026;&#20027;&#30340;&#21306;&#22495;&#32463;&#27982;&#29305;&#28857;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#25216;&#26415;&#36827;&#27493;&#21644;&#29983;&#20135;&#21147;&#21457;&#23637;&#65292;&#20256;&#32479;&#36164;&#28304;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#20027;&#23548;&#20316;&#29992;&#19981;&#26029;&#20943;&#24369;&#65292;&#25991;&#21270;&#32972;&#26223;&#12289;&#20449;&#24687;&#20132;&#27969;&#12289;&#31185;&#25945;&#21457;&#23637;&#12289;&#21019;&#26032;&#29615;&#22659;&#19982;&#21019;&#26032;&#33021;&#21147;&#12289;&#20154;&#25165;&#19982;&#36164;&#37329;&#25903;&#25345;&#31561;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#20316;&#29992;&#26085;&#26174;&#37325;&#35201;&#65292;&#23588;&#20854;&#26159;&#23545;&#20110;&#21457;&#23637;&#27700;&#24179;&#39640;&#12289;&#33258;&#28982;&#36164;&#28304;&#30456;&#23545;&#32570;&#20047;&#30340;&#21306;&#22495;&#65292;&#20854;&#24847;&#20041;&#26356;&#20026;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#21306;&#22495;&#20013;&#24515;&#22478;&#24066;&#24212;&#35813;&#20316;&#20026;&#26234;&#21147;&#20013;&#24515;&#12289;&#21019;&#26032;&#20013;&#24515;&#21644;&#20449;&#24687;&#20013;&#24515;&#65292;&#22312;&#21306;&#22495;&#21457;&#23637;&#20013;&#21457;&#25381;&#37325;&#35201;&#30340;&#32452;&#32455;&#24341;&#39046;&#20316;&#29992;&#12290;</P>
<P>&#65288;&#20108;&#65289;&#21152;&#24378;&#21306;&#22495;&#38388;&#20851;&#31995;&#30740;&#31350;</P>
<P>&#24403;&#20170;&#19990;&#30028;&#65292;&#20219;&#20309;&#21306;&#22495;&#37117;&#24517;&#39035;&#22312;&#19982;&#22806;&#37096;&#21306;&#22495;&#21512;&#20316;&#20132;&#27969;&#21644;&#20114;&#30456;&#31454;&#20105;&#20013;&#27714;&#24471;&#21457;&#23637;&#12290;&#20219;&#20309;&#19968;&#20010;&#21306;&#22495;&#21333;&#20803;&#37117;&#19981;&#26159;&#23396;&#31435;&#23384;&#22312;&#30340;&#65292;&#32780;&#26159;&#19982;&#20854;&#20182;&#21306;&#22495;&#21333;&#20803;&#20043;&#38388;&#23384;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#21512;&#20316;&#19982;&#31454;&#20105;&#32852;&#31995;&#12290;&#36825;&#20123;&#32852;&#31995;&#21448;&#20197;&#20840;&#29699;&#32852;&#31995;&#20026;&#32972;&#26223;&#65292;&#23588;&#20854;&#26159;&#22312;&#20449;&#24687;&#29983;&#20135;&#12289;&#36755;&#36865;&#21644;&#20256;&#25773;&#24050;&#32463;&#25104;&#20026;&#24403;&#20170;&#21306;&#22495;&#32467;&#26500;&#28436;&#21270;&#30340;&#37325;&#35201;&#21160;&#21147;&#30340;&#20170;&#22825;&#65292;&#19981;&#32771;&#34385;&#20840;&#29699;&#32972;&#26223;&#65292;&#23545;&#21306;&#22495;&#30340;&#20219;&#20309;&#35748;&#35782;&#37117;&#26159;&#19981;&#20840;&#38754;&#30340;&#12290;&#20805;&#20998;&#21033;&#29992;&#26412;&#21306;&#22495;&#20197;&#22806;&#30340;&#30693;&#35782;&#12289;&#20449;&#24687;&#12289;&#20154;&#25165;&#21644;&#36164;&#28304;&#31561;&#21508;&#31181;&#26465;&#20214;&#65292;&#23545;&#30740;&#31350;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#20219;&#20309;&#21306;&#22495;&#30340;&#21457;&#23637;&#21482;&#26377;&#34701;&#20154;&#20197;&#24066;&#22330;&#20026;&#32445;&#24102;&#30340;&#26356;&#22823;&#21306;&#22478;&#33539;&#22260;&#20869;&#30340;&#32463;&#27982;&#22823;&#31995;&#32479;&#20013;&#65292;&#36890;&#36807;&#31454;&#20105;&#12289;&#27604;&#36739;&#21644;&#23398;&#20064;&#26469;&#20840;&#38754;&#35748;&#35782;&#26412;&#21306;&#22495;&#30340;&#20248;&#21183;&#21644;&#19981;&#36275;&#65292;&#25165;&#33021;&#20026;&#26412;&#21306;&#22495;&#20934;&#30830;&#23450;&#20301;&#12289;&#21046;&#23450;&#21512;&#29702;&#30340;&#21457;&#23637;&#31574;&#30053;&#25552;&#20379;&#26426;&#36935;&#12290;</P>
<P>&#22312;&#20256;&#32479;&#21306;&#22495;&#30740;&#31350;&#20013;&#65292;&#36739;&#37325;&#35270;&#23545;&#22478;&#24066;&#21644;&#21306;&#22495;&#21457;&#23637;&#20013;&#23458;&#35266;&#23384;&#22312;&#30340;&#27604;&#36739;&#20248;&#21183;&#30340;&#20998;&#26512;&#65292;&#20294;&#22312;&#24066;&#22330;&#21270;&#21644;&#20840;&#29699;&#21270;&#30340;&#39537;&#21160;&#19979;&#65292;&#22478;&#24066;&#38388;&#12289;&#21306;&#22495;&#38388;&#12289;&#22269;&#23478;&#38388;&#30340;&#31454;&#20105;&#21152;&#21095;&#65292;&#22240;&#32780;&#21508;&#33258;&#26356;&#22810;&#20851;&#24515;&#30340;&#26159;&#31454;&#20105;&#20248;&#21183;&#65292;&#21363;&#22914;&#20309;&#25226;&#33258;&#36523;&#30340;&#27604;&#36739;&#20248;&#21183;&#21464;&#25104;&#31454;&#20105;&#20248;&#21183;&#65292;&#21442;&#19982;&#21040;&#21306;&#22495;&#31454;&#20105;&#19982;&#21512;&#20316;&#24403;&#20013;&#21435;&#12290;&#22240;&#27492;&#65292;&#21306;&#22495;&#30740;&#31350;&#38500;&#20102;&#23545;&#21306;&#22495;&#31995;&#32479;&#20869;&#37096;&#30340;&#33021;&#37327;&#27969;&#65292;&#29289;&#27969;&#12289;&#20449;&#24687;&#27969;&#36827;&#34892;&#31995;&#32479;&#20998;&#26512;&#65292;&#25581;&#31034;&#21306;&#22495;&#26412;&#36523;&#30340;&#29305;&#28857;&#12289;&#21151;&#33021;&#21644;&#32467;&#26500;&#22806;&#65292;&#36824;&#24517;&#39035;&#32771;&#34385;&#21306;&#22495;&#38388;&#30340;&#30456;&#20114;&#32852;&#31995;&#12290;&#27809;&#26377;&#23545;&#21306;&#22495;&#30340;&#28145;&#21051;&#30740;&#31350;&#65292;&#19981;&#21487;&#33021;&#23545;&#20840;&#29699;&#38382;&#39064;&#26377;&#36275;&#22815;&#30340;&#35748;&#35782;&#12290;&#27604;&#22914;&#29615;&#22659;&#27745;&#26579;&#26159;&#22320;&#21306;&#24615;&#38382;&#39064;&#65292;&#26356;&#26159;&#20840;&#29699;&#24615;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#23545;&#21306;&#22495;&#36827;&#34892;&#20840;&#38754;&#30340;&#30740;&#31350;&#65292;&#25581;&#31034;&#21306;&#22495;&#20869;&#21644;&#21306;&#22495;&#38388;&#30340;&#30693;&#35782;&#12289;&#20449;&#24687;&#12289;&#20154;&#25165;&#30340;&#27969;&#21160;&#19982;&#25193;&#25955;&#65292;&#20197;&#21450;&#29289;&#36136;&#12289;&#33021;&#37327;&#30340;&#38598;&#32858;&#19982;&#25193;&#25955;&#30340;&#26102;&#31354;&#35268;&#24459;&#65292;&#25165;&#33021;&#20840;&#38754;&#35748;&#35782;&#21306;&#22495;&#30340;&#29305;&#24449;&#65292;&#25226;&#25569;&#21306;&#22495;&#19982;&#21306;&#22495;&#20043;&#38388;&#32852;&#31995;&#30340;&#35268;&#24459;&#19982;&#23454;&#36136;&#12290;</P>
<P>&#65288;&#19977;&#65289;&#25299;&#23637;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#30740;&#31350;&#35270;&#37326;</P>
<P>&#21306;&#22495;&#21457;&#23637;&#26159;&#21160;&#24577;&#30340;&#65292;&#21306;&#22495;&#21457;&#23637;&#20013;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#20063;&#26159;&#21160;&#24577;&#30340;&#12290;&#21516;&#19968;&#20010;&#21306;&#22495;&#22312;&#19981;&#21516;&#30340;&#21457;&#23637;&#38454;&#27573;&#12289;&#25110;&#21516;&#19968;&#20010;&#21457;&#23637;&#38454;&#27573;&#22312;&#19981;&#21516;&#21457;&#23637;&#32972;&#26223;&#19979;&#65292;&#21457;&#23637;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#20063;&#26159;&#19981;&#21516;&#30340;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;&#19968;&#20010;&#36164;&#28304;&#22411;&#22478;&#24066;&#25110;&#21306;&#22495;&#26469;&#35828;&#65292;&#24320;&#21457;&#21021;&#26399;&#65292;&#21487;&#33021;&#38754;&#20020;&#30340;&#38382;&#39064;&#20027;&#35201;&#26159;&#21152;&#24378;&#22522;&#30784;&#35774;&#26045;&#21644;&#26381;&#21153;&#35774;&#26045;&#24314;&#35774;&#65292;&#23613;&#24555;&#25913;&#21892;&#25237;&#36164;&#29615;&#22659;&#65292;&#39034;&#21033;&#25512;&#36827;&#24320;&#21457;&#24314;&#35774;&#65307;&#20013;&#26399;&#65292;&#24320;&#21457;&#24050;&#32463;&#36798;&#21040;&#30456;&#24403;&#35268;&#27169;&#65292;&#38754;&#20020;&#30340;&#20027;&#35201;&#38382;&#39064;&#23601;&#21464;&#25104;&#20026;&#20445;&#38556;&#25345;&#32493;&#31283;&#23450;&#21457;&#23637;&#65292;&#20419;&#36827;&#20135;&#19994;&#32467;&#26500;&#22810;&#20803;&#21270;&#65307;&#21518;&#26399;&#65292;&#38543;&#30528;&#36164;&#28304;&#36235;&#20110;&#26543;&#31469;&#65292;&#21457;&#23637;&#26367;&#20195;&#20135;&#19994;&#20197;&#23454;&#29616;&#36716;&#22411;&#21457;&#23637;&#21017;&#25104;&#20026;&#21457;&#23637;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;&#21516;&#26102;&#65292;&#22312;&#21457;&#23637;&#30340;&#20219;&#19968;&#26102;&#26399;&#65292;&#30001;&#20110;&#25216;&#26415;&#36827;&#27493;&#12289;&#31038;&#20250;&#24605;&#28526;&#12289;&#20215;&#20540;&#35266;&#24565;&#21464;&#21270;&#12289;&#23439;&#35266;&#32463;&#27982;&#24418;&#21183;&#20035;&#33267;&#25919;&#27835;&#22240;&#32032;&#24433;&#21709;&#65292;&#22478;&#24066;&#25110;&#21306;&#22495;&#21457;&#23637;&#21487;&#33021;&#38754;&#20020;&#19968;&#20123;&#38750;&#38454;&#27573;&#24615;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#37329;&#34701;&#28023;&#21880;&#12289;&#27431;&#27954;&#20538;&#21153;&#21361;&#26426;&#12289;&#32654;&#22269;&#39029;&#23721;&#27668;&#38761;&#21629;&#21644;&#29983;&#24577;&#25991;&#26126;&#20215;&#20540;&#35266;&#24565;&#30340;&#26222;&#21450;&#31561;&#65292;&#37117;&#23545;&#22788;&#20110;&#19981;&#21516;&#21457;&#23637;&#38454;&#27573;&#30340;&#22478;&#24066;&#25110;&#21306;&#22495;&#20135;&#29983;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#30340;&#20998;&#26512;&#26082;&#35201;&#25235;&#20303;&#21306;&#22495;&#21457;&#23637;&#30340;&#38454;&#27573;&#24615;&#12289;&#35268;&#24459;&#24615;&#38382;&#39064;&#65292;&#20063;&#35201;&#30740;&#31350;&#38750;&#38454;&#27573;&#24615;&#30340;&#38382;&#39064;&#12290;&#36825;&#23601;&#35201;&#27714;&#30740;&#31350;&#32773;&#20855;&#26377;&#20016;&#23500;&#30340;&#30693;&#35782;&#65292;&#31995;&#32479;&#30340;&#24605;&#32500;&#21644;&#23485;&#24191;&#30340;&#35270;&#37326;&#12290;</P>
<P>&#65288;&#22235;&#65289;&#37325;&#35270;&#26032;&#25216;&#26415;&#26032;&#26041;&#27861;&#30340;&#24212;&#29992;</P>
<P>&#21306;&#22495;&#20998;&#26512;&#30740;&#31350;&#30340;&#26680;&#24515;&#26159;&#20381;&#25454;&#30456;&#20851;&#19987;&#19994;&#29702;&#35770;&#30693;&#35782;&#65292;&#32467;&#21512;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#36827;&#34892;&#19987;&#19994;&#30340;&#20998;&#26512;&#21644;&#21028;&#26029;&#65292;&#36825;&#20010;&#36807;&#31243;&#26082;&#38656;&#35201;&#23439;&#35266;&#30340;&#12289;&#23450;&#24615;&#30340;&#36923;&#36753;&#20998;&#26512;&#25512;&#29702;&#65292;&#26356;&#38656;&#35201;&#31934;&#32454;&#30340;&#12289;&#25968;&#29702;&#30340;&#35745;&#31639;&#27604;&#36739;&#12290;&#32780;&#20511;&#21161;&#31185;&#23398;&#20808;&#36827;&#30340;&#20998;&#26512;&#26041;&#27861;&#19982;&#20998;&#26512;&#25163;&#27573;&#23545;&#20110;&#22686;&#24378;&#20998;&#26512;&#32467;&#26524;&#30340;&#31185;&#23398;&#24615;&#19982;&#21487;&#20449;&#24230;&#65292;&#25552;&#39640;&#30740;&#31350;&#24037;&#20316;&#25928;&#29575;&#20855;&#26377;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#26469;&#65292;&#22312;&#35745;&#37327;&#38761;&#21629;&#30340;&#25512;&#21160;&#19979;&#65292;&#21306;&#22495;&#20998;&#26512;&#22823;&#37327;&#22320;&#24212;&#29992;&#25968;&#29702;&#32479;&#35745;&#12289;&#36816;&#31609;&#23398;&#21644;&#25237;&#20154;&#20135;&#20986;&#31561;&#20998;&#26512;&#26041;&#27861;&#12290;&#35745;&#31639;&#26426;&#25216;&#26415;&#30340;&#26222;&#21450;&#65292;&#20351;&#24471;&#21306;&#22495;&#20998;&#26512;&#33021;&#22815;&#26356;&#20026;&#31934;&#30830;&#22320;&#21033;&#29992;&#36965;&#24863;&#12289;GIS&#31561;&#26032;&#25216;&#26415;&#23545;&#21306;&#22495;&#31995;&#32479;&#20869;&#33258;&#28982;&#65292;&#32463;&#27982;&#21644;&#31038;&#20250;&#21508;&#35201;&#32032;&#38388;&#21450;&#20854;&#19982;&#22806;&#37096;&#29615;&#22659;&#22240;&#32032;&#38388;&#30456;&#20114;&#20316;&#29992;&#36827;&#34892;&#27169;&#25311;&#25110;&#35299;&#26512;&#65292;&#21147;&#22270;&#29992;&#25968;&#23398;&#27169;&#22411;&#12289;&#22320;&#29702;&#22270;&#20687;&#31561;&#24418;&#24335;&#34920;&#36798;&#21306;&#22495;&#20998;&#26512;&#25104;&#26524;&#12290;&#24403;&#20170;&#65292;&#20449;&#24687;&#21270;&#30340;&#21457;&#23637;&#20351;&#25105;&#20204;&#36827;&#20837;&#20102;&#22823;&#25968;&#25454;&#26102;&#20195;&#65292;&#21306;&#22495;&#21457;&#23637;&#20013;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#20135;&#29983;&#20449;&#24687;&#21644;&#25968;&#25454;&#65292;&#22914;&#20309;&#36816;&#29992;&#22823;&#25968;&#25454;&#20998;&#26512;&#30340;&#24037;&#20855;&#21644;&#26041;&#27861;&#65292;&#22312;&#21306;&#22495;&#21457;&#23637;&#30340;&#21382;&#21490;&#36712;&#36857;&#12289;&#29616;&#23454;&#22522;&#30784;&#21644;&#22806;&#37096;&#29615;&#22659;&#20998;&#26512;&#30740;&#31350;&#20013;&#65292;&#36827;&#34892;&#25968;&#25454;&#25366;&#25496;&#12289;&#32479;&#35745;&#23398;&#20064;&#21644;&#27169;&#24335;&#35782;&#21035;&#65292;&#20174;&#32780;&#31185;&#23398;&#26377;&#25928;&#22320;&#25226;&#25569;&#21306;&#22495;&#21457;&#23637;&#36235;&#21183;&#12289;&#38382;&#39064;&#21644;&#38556;&#30861;&#65292;&#27169;&#25311;&#21508;&#31181;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#21450;&#20854;&#23454;&#26045;&#25928;&#26524;&#65292;&#23601;&#25104;&#20026;&#21306;&#22495;&#20998;&#26512;&#25216;&#26415;&#36827;&#27493;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;&#22240;&#27492;&#65292;&#21306;&#22495;&#20998;&#26512;&#24517;&#39035;&#37325;&#35270;&#26032;&#25216;&#26415;&#26032;&#26041;&#27861;&#30340;&#24212;&#29992;&#12290;