<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20154;&#21475;&#22478;&#24066;&#21270;</SPAN></FONT></P>
<P><SPAN class=headers>Author:</SPAN></B><SPAN class=RefText> &#37329;&#26031;&#21033;&#183;&#25140;&#32500;&#26031;</SPAN></FONT></P>
<P></P>
<P>&#32534;&#32773;&#23548;&#35835;<BR>&#26412;&#25991;&#36873;&#33258;&#12298;&#31185;&#23398;&#32654;&#22269;&#20154;&#12299;&#65288;1965&#65289;&#12290;&#22478;&#24066;&#21270;&#36827;&#31243;&#20013;&#30340;&#20154;&#21475;&#23398;&#30740;&#31350;&#26159;&#19968;&#20999;&#22478;&#24066;&#21490;&#30340;&#22522;&#30784;&#12290;&#20154;&#21475;&#23398;&#65288;demography&#65289;&#19968;&#35789;&#28304;&#33258;&#24076;&#33098;&#35821;&#8220;demos&#8221;&#65288;&#20154;&#27665;&#65289;&#65292;&#24847;&#21363;&#30740;&#31350;&#20154;&#21475;&#20043;&#23398;&#12290;&#37329;&#26031;&#21033;&#183;&#25140;&#32500;&#26031;&#65288;1908&#8212;1996&#24180;&#65289;&#26159;&#21382;&#21490;&#22478;&#24066;&#20154;&#21475;&#23398;&#30340;&#20808;&#39537;&#65292;&#29305;&#21035;&#20391;&#37325;&#30740;&#31350;&#19990;&#30028;&#22478;&#24066;&#21270;&#30340;&#21382;&#21490;&#65292;&#21363;&#20154;&#31867;&#21457;&#23637;&#36827;&#31243;&#20013;&#22478;&#24066;&#20154;&#21475;&#30456;&#23545;&#20110;&#20892;&#26449;&#20154;&#21475;&#27604;&#20363;&#36880;&#27493;&#19978;&#21319;&#30340;&#36807;&#31243;&#12290;<BR>&#36825;&#31687;&#36873;&#25991;&#32508;&#21512;&#20102;&#25140;&#32500;&#26031;&#20851;&#20110;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#30740;&#31350;&#32467;&#35770;&#65292;&#32780;&#27491;&#26159;&#22478;&#24066;&#21270;&#36143;&#31359;&#20102;&#20154;&#31867;&#30340;&#21382;&#21490;&#12290;&#20182;&#25552;&#20986;&#20102;&#22478;&#24066;&#21270;&#30340;&#19968;&#20123;&#26681;&#26412;&#24615;&#38382;&#39064;&#65292;&#20063;&#38416;&#36848;&#20102;&#29702;&#35299;&#20154;&#21475;&#21160;&#24577;&#21464;&#21270;&#21450;&#22478;&#24066;&#21457;&#23637;&#30340;&#19968;&#20010;&#29702;&#35770;&#26694;&#26550;&#12290;&#25140;&#32500;&#26031;&#36824;&#20570;&#20102;&#19968;&#39033;&#22522;&#26412;&#24615;&#30340;&#24037;&#20316;&#65292;&#21363;&#23545;&#22478;&#24066;&#21270;&#21487;&#33021;&#30340;&#26469;&#28304;&#36827;&#34892;&#20102;&#32454;&#33268;&#30340;&#21306;&#20998;&#12290;&#20182;&#35748;&#20026;&#22478;&#24066;&#21270;&#26159;&#22240;&#20026;&#20892;&#26449;&#8212;&#22478;&#24066;&#30340;&#31227;&#27665;&#24341;&#36215;&#30340;&#65292;&#32780;&#19981;&#26159;&#22240;&#20026;&#19981;&#21516;&#30340;&#20986;&#29983;&#29575;&#21644;&#27515;&#20129;&#29575;&#31561;&#20854;&#20182;&#22240;&#32032;&#24341;&#36215;&#30340;&#12290;<BR>&#25140;&#32500;&#26031;&#25910;&#38598;&#20102;&#32724;&#23454;&#30340;&#25968;&#25454;&#65292;&#30740;&#31350;&#20102;&#32599;&#39532;&#24093;&#22269;&#27814;&#38519;&#20043;&#21518;&#27431;&#27954;&#30340;&#23567;&#22478;&#24066;&#23621;&#20303;&#28857;&#22312;&#20013;&#19990;&#32426;&#21644;&#29616;&#20195;&#26089;&#26399;&#32531;&#24930;&#21457;&#23637;&#30340;&#36807;&#31243;&#12290;&#36825;&#20123;&#25968;&#25454;&#20026;&#30740;&#31350;&#27431;&#27954;&#22478;&#24066;&#21270;&#21382;&#21490;&#21457;&#23637;&#25552;&#20379;&#20102;&#20154;&#21475;&#23398;&#32972;&#26223;&#12290;&#22312;&#28459;&#38271;&#30340;&#20013;&#19990;&#32426;&#26102;&#20195;&#22478;&#24066;&#21270;&#20013;&#65292;&#22478;&#24066;&#20154;&#21475;&#30456;&#23545;&#20110;&#20892;&#26449;&#20154;&#21475;&#22686;&#38271;&#38750;&#24120;&#32531;&#24930;&#12290;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#65292;&#22312;1800&#24180;&#24038;&#21491;&#22478;&#24066;&#21270;&#30340;&#36827;&#31243;&#22823;&#22823;&#21152;&#24555;&#20102;&#12290;&#25140;&#32500;&#26031;&#24471;&#20986;&#32467;&#35770;&#65306;&#33521;&#22269;&#30340;&#24037;&#19994;&#38761;&#21629;&#24341;&#21457;&#20102;&#22478;&#24066;&#20154;&#21475;&#24555;&#36895;&#22686;&#38271;&#65292;&#20892;&#26449;&#8212;&#22478;&#24066;&#20154;&#21475;&#38388;&#36716;&#25442;&#65292;&#20351;&#24471;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#21644;&#22478;&#24066;&#35268;&#27169;&#37117;&#36805;&#36895;&#25193;&#24352;&#12290;&#19982;&#27492;&#30456;&#20851;&#65292;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#24681;&#26684;&#26031;&#21017;&#25551;&#36848;&#20102;&#24037;&#19994;&#38761;&#21629;&#32473;&#26364;&#24443;&#26031;&#29305;&#21644;&#20854;&#20182;19&#19990;&#32426;&#33521;&#22269;&#24037;&#19994;&#22478;&#24066;&#20013;&#36139;&#22256;&#26080;&#20135;&#38454;&#32423;&#24102;&#26469;&#30340;&#24754;&#24808;&#22659;&#22320;&#12290;&#20182;&#30340;&#20998;&#26512;&#23545;&#35780;&#20272;21&#19990;&#32426;&#20154;&#31867;&#30340;&#26410;&#26469;&#26377;&#24456;&#24378;&#30340;&#30456;&#20851;&#24615;&#12290;&#26681;&#25454;&#19968;&#20123;&#29615;&#22659;&#20154;&#22763;&#30340;&#20998;&#26512;&#65292;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#21644;&#20840;&#19990;&#30028;&#30340;&#26080;&#38480;&#21046;&#21457;&#23637;&#23558;&#26368;&#32456;&#36798;&#21040;&#22320;&#29699;&#30340;&#25215;&#36733;&#26497;&#38480;&#12290;<BR>&#25140;&#32500;&#26031;&#35748;&#20026;&#20154;&#31867;&#22478;&#24066;&#21270;&#38543;&#30528;&#19968;&#26465;&#25153;&#24418;&#30340;S&#26354;&#32447;&#21457;&#23637;&#65306;&#21069;&#24037;&#19994;&#21270;&#26102;&#20195;&#30340;&#22478;&#24066;&#21457;&#23637;&#38750;&#24120;&#32531;&#24930;&#65292;&#22788;&#20110;S&#26354;&#32447;&#30340;&#24213;&#37096;&#65306;&#38543;&#30528;&#24037;&#19994;&#21270;&#30340;&#21457;&#23637;&#65292;&#22478;&#24066;&#22686;&#38271;&#38750;&#24120;&#36805;&#36895;&#65292;&#22788;&#20110;S&#26354;&#32447;&#30340;&#20013;&#37096;&#65306;&#28982;&#21518;&#21040;&#36798;S&#26354;&#32447;&#30340;&#39030;&#37096;&#65292;&#20043;&#21518;&#36880;&#27493;&#31283;&#23450;&#12290;&#20182;&#35266;&#23519;&#21040;&#21457;&#36798;&#24037;&#19994;&#21270;&#22269;&#23478;&#27491;&#22788;&#20110;S&#26354;&#32447;&#30340;&#39030;&#37096;&#65292;&#19968;&#20123;&#24555;&#36895;&#22478;&#24066;&#21270;&#30340;&#27424;&#21457;&#36798;&#22269;&#23478;&#22788;&#22312;S&#26354;&#32447;&#38497;&#23789;&#30340;&#20013;&#37096;&#65292;&#20854;&#20182;&#26032;&#20852;&#30340;&#22269;&#23478;&#21017;&#22788;&#22312;S&#26354;&#32447;&#32531;&#24930;&#22686;&#38271;&#30340;&#24213;&#37096;&#12290;&#23558;&#37329;&#26031;&#21033;&#183;&#25140;&#32500;&#26031;&#30340;S&#26354;&#32447;&#25918;&#20837;&#19968;&#20010;X&#36724;&#20195;&#34920;&#26102;&#38388;&#12289;Y&#36724;&#20195;&#34920;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#30340;&#22352;&#26631;&#31995;&#65292;&#23558;&#26377;&#21161;&#20110;&#25105;&#20204;&#29702;&#35299;&#20182;&#30340;&#22478;&#24066;&#21270;&#29702;&#35770;&#12290;&#33521;&#22269;&#65288;&#22478;&#24066;&#21270;&#29575;&#22312;1300&#24180;&#21482;&#26377;&#32422;5&#65285;&#65292;&#32780;&#29616;&#22312;&#21017;&#20026;&#32422;93&#65285;&#65289;&#29616;&#22312;&#20301;&#20110;S&#26354;&#32447;&#30340;&#39030;&#37096;&#65292;&#20854;S&#26354;&#32447;&#38497;&#23789;&#30340;&#20013;&#37096;&#38543;&#30528;&#24037;&#19994;&#38761;&#21629;&#30340;&#24320;&#22987;&#20986;&#29616;&#22312;1750&#24180;&#24038;&#21491;&#12290;&#38271;&#38271;&#30340;&#36235;&#21521;&#27700;&#24179;&#30340;S&#26354;&#32447;&#39030;&#37096;&#26631;&#24535;&#30528;&#22312;&#20960;&#21313;&#24180;&#21069;&#33521;&#22269;&#23601;&#24050;&#32463;&#24046;&#19981;&#22810;&#23436;&#25104;&#20102;&#22478;&#24066;&#21270;&#36827;&#31243;&#12290;&#24503;&#22269;&#21644;&#27861;&#22269;&#30340;S&#26354;&#32447;&#30340;&#38271;&#38271;&#30340;&#39030;&#37096;&#21644;&#38497;&#23789;&#30340;&#20013;&#37096;&#20986;&#29616;&#37117;&#27604;&#33521;&#22269;&#35201;&#26202;&#12290;&#20013;&#22269;S&#26354;&#32447;&#38271;&#38271;&#30340;&#24213;&#37096;&#24310;&#32493;&#21040;&#22823;&#32422;<BR>1980&#24180;&#65292;&#27492;&#21518;&#25165;&#24320;&#22987;&#36805;&#36895;&#19978;&#21319;&#12290;&#19968;&#20123;&#38750;&#24120;&#36139;&#31351;&#30340;&#38750;&#27954;&#22269;&#23478;&#30340;S&#26354;&#32447;&#20381;&#28982;&#22788;&#20110;&#24213;&#37096;&#65292;&#22240;&#20026;&#23427;&#20204;&#36824;&#27809;&#26377;&#24320;&#22987;&#24555;&#36895;&#30340;&#22478;&#24066;&#21270;&#36827;&#31243;&#12290;<BR>&#20122;&#27954;&#12289;&#21335;&#32654;&#21644;&#38750;&#27954;&#31561;&#22320;&#30340;&#19968;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#26377;&#22823;&#37327;&#36805;&#36895;&#25104;&#38271;&#30340;&#22823;&#22478;&#24066;&#12290;21&#19990;&#32426;&#37324;&#65292;&#26356;&#22810;&#30340;&#20154;&#20250;&#29983;&#27963;&#22312;&#21315;&#19975;&#20197;&#19978;&#20154;&#21475;&#30340;&#8220;&#36229;&#22823;&#22478;&#24066;&#8221;&#65339;megacities&#65289;&#37324;&#12290;&#23427;&#20204;&#27719;&#38598;&#22312;&#19968;&#36215;&#65292;&#24418;&#25104;&#24191;&#38420;&#30340;&#8220;&#36229;&#22823;&#22478;&#24066;&#21306;&#22495;&#8221;&#65339;mega-urban region&#12290;<BR>&#25140;&#32500;&#26031;&#35748;&#20026;&#22478;&#24066;&#21270;&#21457;&#23637;&#20250;&#26377;&#32456;&#32467;&#30340;&#19968;&#22825;&#65292;&#20294;&#24182;&#38750;&#26159;&#25351;&#32477;&#23545;&#20154;&#21475;&#22686;&#38271;&#30340;&#32456;&#32467;&#65292;&#20063;&#19981;&#26159;&#25351;&#22478;&#24066;&#35268;&#27169;&#22686;&#38271;&#25110;&#22478;&#24066;&#32477;&#23545;&#20154;&#21475;&#22686;&#38271;&#30340;&#32456;&#32467;&#12290;&#20182;&#21457;&#29616;&#65292;&#19968;&#20123;&#27491;&#22788;&#22312;&#22478;&#24066;&#21270;&#36827;&#31243;&#20013;&#30340;&#27424;&#21457;&#36798;&#22269;&#23478;&#65292;&#20854;&#20892;&#26449;&#20154;&#21475;&#20063;&#22312;&#22686;&#38271;&#65292;&#19981;&#20687;19&#19990;&#32426;&#30340;&#27431;&#27954;&#65292;&#22478;&#24066;&#21270;&#21457;&#23637;&#24102;&#26469;&#20892;&#26449;&#22320;&#21306;&#20154;&#21475;&#30340;&#20943;&#23569;&#12290;&#20182;&#35748;&#20026;&#21457;&#23637;&#20013;&#30340;&#31038;&#20250;&#23558;&#26080;&#27861;&#25903;&#25745;&#20854;&#20154;&#21475;&#22686;&#38271;&#12290;&#25140;&#32500;&#26031;&#30340;&#36825;&#19968;&#35266;&#28857;&#26377;&#21161;&#20110;&#29702;&#35299;&#33832;&#26031;&#22522;&#23045;&#183;&#33832;&#26862;&#23545;&#20840;&#29699;&#19982;&#26085;&#20465;&#22686;&#30340;&#36139;&#22256;&#12289;&#19981;&#22343;&#20197;&#21450;&#21457;&#36798;&#22269;&#23478;&#30340;&#22823;&#22478;&#24066;&#37324;&#22823;&#37327;&#24265;&#20215;&#31227;&#27665;&#21171;&#21160;&#21147;&#31561;&#38382;&#39064;&#30340;&#25551;&#36848;&#12290;&#26377;&#20851;&#19990;&#30028;&#22478;&#24066;&#21270;&#30340;&#26412;&#36136;&#21644;&#21160;&#22240;&#30340;&#30740;&#31350;&#21644;&#23398;&#26415;&#20105;&#35770;&#20173;&#22312;&#32487;&#32493;&#12290;&#26681;&#25454;&#32852;&#21512;&#22269;&#39044;&#27979;&#65292;&#30446;&#21069;&#20027;&#27969;&#35266;&#28857;&#35748;&#20026;&#20840;&#19990;&#30028;&#30340;&#24635;&#20154;&#21475;&#23558;&#20174;2010&#24180;&#30340;&#19981;&#21040;70&#20159;&#22686;&#38271;&#21040;2050&#24180;&#30340;&#32422;90&#20159;&#65292;&#22478;&#24066;&#21270;&#36827;&#31243;&#23558;&#22312;&#19990;&#30028;&#21508;&#20010;&#35282;&#33853;&#32487;&#32493;&#36827;&#34892;&#65292;&#29305;&#21035;&#26159;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#12290;<BR>&#21382;&#21490;&#23398;&#23478;&#32487;&#32493;&#23545;&#22478;&#24066;&#30340;&#22686;&#38271;&#25552;&#20986;&#26032;&#30340;&#35265;&#35299;&#65292;&#30001;&#20110;&#20182;&#20204;&#25152;&#20381;&#36182;&#30340;&#21407;&#22987;&#35760;&#24405;&#26448;&#26009;&#38646;&#30862;&#32780;&#19981;&#23436;&#25972;&#65292;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#21516;&#24847;&#25140;&#32500;&#26031;&#25110;&#32773;&#20854;&#20182;&#23398;&#32773;&#30340;&#33879;&#36848;&#12290;&#20851;&#20110;&#25112;&#20105;&#12289;&#30239;&#30123;&#12289;&#21307;&#30103;&#36827;&#27493;&#12289;&#36152;&#26131;&#12289;&#25216;&#26415;&#12289;&#23447;&#25945;&#21644;&#24847;&#35782;&#24418;&#24577;&#31561;&#22240;&#32032;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20250;&#24433;&#21709;&#22478;&#24066;&#21457;&#23637;&#65292;&#35266;&#28857;&#20063;&#22810;&#19981;&#19968;&#33268;&#12290;&#22312;&#19968;&#20123;&#35268;&#33539;&#24615;&#39046;&#22495;&#65288;normative area&#65289;&#20013;&#30340;&#20105;&#35758;&#26356;&#22823;&#65292;&#27604;&#22914;&#65292;&#22914;&#26524;&#25919;&#24220;&#21487;&#20197;&#23545;&#20154;&#21475;&#22686;&#38271;&#21644;&#22478;&#24066;&#21270;&#21457;&#23637;&#37319;&#21462;&#25514;&#26045;&#30340;&#35805;&#65292;&#37027;&#20040;&#24212;&#35813;&#22914;&#20309;&#37319;&#21462;&#25514;&#26045;&#12290;&#25140;&#32500;&#26031;&#24378;&#35843;&#20154;&#21475;&#24635;&#37327;&#22686;&#38271;&#65288;&#20182;&#35748;&#20026;&#36825;&#26159;&#23545;&#20154;&#31867;&#30495;&#27491;&#30340;&#23041;&#32961;&#65289;&#23545;&#19990;&#30028;&#22478;&#24066;&#21270;&#30340;&#24433;&#21709;&#65292;&#24182;&#26263;&#31034;&#20026;&#20102;&#35753;&#22478;&#24066;&#28385;&#36275;&#20154;&#31867;&#38656;&#27714;&#65292;&#35745;&#21010;&#29983;&#32946;&#26159;&#24517;&#35201;&#30340;&#12290;&#20294;&#26159;&#65292;&#24456;&#22810;&#25919;&#24220;&#22240;&#20026;&#23447;&#25945;&#25110;&#32773;&#25919;&#31574;&#21407;&#22240;&#25490;&#26021;&#35745;&#21010;&#29983;&#32946;&#12290;&#26377;&#20123;&#27431;&#27954;&#22269;&#23478;&#38754;&#20020;&#20154;&#21475;&#20943;&#23569;&#30340;&#38382;&#39064;&#65292;&#27491;&#22312;&#35752;&#35770;&#26159;&#21542;&#24212;&#35813;&#26524;&#21462;&#40723;&#21169;&#22810;&#29983;&#30340;&#23478;&#24237;&#29983;&#32946;&#25919;&#31574;&#12290;<BR>&#25140;&#32500;&#26031;&#36824;&#26377;&#22810;&#31687;&#20851;&#20110;&#20154;&#21475;&#23398;&#21644;&#33258;&#28982;&#36164;&#28304;&#30340;&#25991;&#31456;&#21644;&#33879;&#36848;&#12290;&#20182;&#26377;&#20004;&#26412;&#20840;&#38598;&#65306;&#12298;&#22478;&#24066;&#65306;&#36215;&#28304;&#65292;&#22686;&#38271;&#21450;&#20154;&#31867;&#24433;&#21709;&#65289;&#65288;Cities&#65306;Their Origin&#65292;Growth and Human Impact&#65289;&#65288;San Francisco W.H. Freeman&#65292;1973&#65289;&#65292;&#21644;Mikhail S&#65294;Bernstram &#21512;&#33879;&#30340;&#65288;&#36164;&#28304;&#65292;&#29615;&#22659;&#21450;&#20154;&#21475;&#65306;&#24403;&#20195;&#30340;&#30693;&#35782;&#19982;&#26410;&#26469; &#30340;&#36873;&#25321;&#65289;&#65372;Resources&#65292; Environment and Population&#65306;Present Knowledge&#65292;Future Options&#65289; &#65288;New York&#65306;Population Council&#65292;Oxford University Press&#65292;19911&#12290;&#20851;&#20110;&#25140;&#32500;&#26031;&#21644;&#20182;&#30340;&#33879;&#20316;&#65292; &#36824;&#21487;&#21442;&#35265; David Hoer &#33879;&#30340;&#12298;&#37329;&#26031;&#21033;&#183;&#25140;&#32500;&#26031;&#65306;&#20256;&#35760;&#21450;&#36873;&#38598;&#12299;&#65288;Kingsley Davis&#65306;A Biography and Selections from his Writings)(Edison,NJ:Transaction,2004)&#12290;<BR>&#20854;&#20182;&#20316;&#32773;&#30340;&#19968;&#20123;&#33879;&#20316;&#21253;&#21547;&#20102;&#22823;&#37327;&#20851;&#20110;&#19990;&#30028;&#22478;&#24066;&#21270;&#30340;&#25968;&#25454;&#65292;&#20363;&#22914;Tertius Chandler&#21644; GeraldFox&#21512;&#20889;&#30340;&#65288;&#22478;&#24066;&#22686;&#38271;3000&#24180;&#65289;&#65288;3000 Years of Urban Growth&#65372; New York&#65306;Academic Press&#65292;1974&#65289;&#65292;Tertius Chandler&#30340;&#12298;&#22478;&#24066;&#22686;&#38271;4000&#24180;&#65306;&#20154;&#21475;&#32479;&#35745;&#21490;&#12299;&#65288;Four Thousand Years of Urban Growth&#65306;An Historical Census&#65289;&#65288;Lewiston&#65306;Edwin Mellen&#65292;1987&#65289;&#12290;&#36825;&#20004;&#26412; &#20070;&#25910;&#38598;&#20102;4000&#24180;&#38388;&#20840;&#19990;&#30028;&#21508;&#20010;&#35282;&#33853;&#30340;&#22478;&#24066;&#20154;&#21475;&#25968;&#25454;&#30340;&#39044;&#27979;&#12290;&#36825;&#20123;&#39044;&#27979;&#26377;&#20123;&#26469;&#33258;&#24403;&#26102;&#30340;&#35760;&#24405;&#65292;&#32780;&#26377;&#20123;&#21017;&#26469;&#33258;&#35813;&#31995;&#21015;&#31532;&#20108;&#26412;&#20070;&#23436;&#25104;&#30340;1987&#24180;&#30340;&#23398;&#32773;&#30340;&#25512;&#31639;&#12290;&#20070;&#20013;&#33050;&#27880;&#27880;&#26126;&#20102;&#36825;&#20123;&#39044;&#27979;&#30340;&#26469;&#28304;&#65292;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#25968;&#25454;&#21644;&#26469;&#28304;&#30340;&#36164;&#26009;&#27010;&#35201;&#12290;&#28982;&#32780;&#20316;&#32773;&#23558;&#19981;&#21516;&#26102;&#26399;&#30340;&#19981;&#21516;&#22478;&#24066;&#30340;&#20154;&#21475;&#25968;&#25454;&#36827;&#34892;&#32437;&#21521;&#25490;&#21015;&#30340;&#20570;&#27861;&#23454;&#38469;&#19978;&#23384;&#22312;&#19968;&#20123;&#38382;&#39064;&#12290;&#22240;&#20026;&#36825;&#20123;&#25968;&#25454;&#26469;&#28304;&#32439;&#32321;&#33436;&#26434;&#65292;&#29978;&#33267;&#24444;&#27492;&#30683;&#30462;&#65292;&#24182;&#27809;&#26377;&#19968;<BR>&#20010;&#32479;&#19968;&#30340;&#23450;&#20041;&#25110;&#26041;&#27861;&#65292;Chandler&#21644;Fox&#30340;&#25512;&#35770;&#24517;&#39035;&#35201;&#32463;&#36807;&#26497;&#31471;&#20180;&#32454;&#30340;&#29956;&#21035;&#65292;&#29305;&#21035;&#26159;&#26368;&#19981;&#23436;&#25972;&#21644;&#21487;&#20449;&#24230;&#26368;&#20302;&#30340;&#26368;&#26089;&#26399;&#22478;&#24066;&#30340;&#35760;&#24405;&#12290;Jan de Vries&#22312;&#20854;&#33879;&#20316;&#65288;1500&#8212;1800&#24180;&#26399;&#38388;&#30340;&#27431;&#27954;&#22478;&#24066;&#21270;&#65310;&#65288;European Urbanization 1500-1800&#65289;&#65288;Cambridge&#65306;Harvard University Press&#65292; 1984&#65289; &#20013;&#25910;&#24405;&#20102;&#20851;&#20110;&#25152;&#26377;&#22312;1500&#8212;1800&#24180;&#38388;&#20154;&#21475;&#36798;&#21040;&#25110;&#36229;&#36807;10000&#20154;&#30340;&#35199;&#27431;&#22478;&#24066;&#20154;&#21475;&#30340;&#21487;&#38752;&#25968;&#25454;&#65292;&#36825;&#20123;&#25968;&#25454;&#20197;50&#24180;&#20026;&#37327;&#24230;&#36827;&#34892;&#20102;&#35814;&#32454;&#30340;&#35760;&#24405;&#12290;&#26377;&#20851;&#20154;&#21475;&#23398;&#21644;&#22478;&#24066;&#21270;&#36827;&#19968;&#27493;&#30340;&#36164;&#26009;&#65292;&#21487;&#21442;&#38405;&#19990;&#30028;&#38134;&#34892;&#30340;&#12298;&#19990;&#30028;&#21457;&#23637;&#25351;&#25968;&#12299;&#65372;World Development Indicators&#65289;&#65288;Washington&#65292;DC&#65306;World Bank&#65292;2005&#65289;&#65292;Ad van der Woude&#65292;Akira Hayami &#21644; Jan de Vries &#31561;&#32534;&#33879;&#30340;&#12298;&#22478;&#24066;&#21270;&#30340;&#21382;&#21490;&#65306; &#21160;&#24577;&#30340;&#20114;&#21160;&#36827;&#31243;&#12299;&#65288;Urbanization in History&#65306;A Process of Dynamic Interaction&#65289;&#65288;Oxford&#65306; Oxford University Press&#65292;1990&#65289;&#65292;&#20197;&#21450;&#32852;&#21512;&#22269;&#20154;&#21475;&#32626;&#32463;&#24120;&#26356;&#26032;&#20986;&#29256;&#30340;&#12298;&#19990;&#30028;&#20154;&#21475;&#23637;&#26395;&#12299;&#65372;World Population Prospects&#65289;&#12290;&#20854;&#20182;&#26377;&#29992;&#30340;&#36164;&#26009;&#36824;&#21253;&#25324;Paul Knox&#21644;Linda McCarthy&#21512;&#33879;&#30340;&#65288;&#22478;&#24066; &#21270;&#65306;&#22478;&#24066;&#22320;&#29702;&#23398;&#23548;&#35770;&#65289;&#65288;Urbanization&#65306;An Introduction to Urban Geography&#65289;&#31532;&#20108;&#29256;&#65288;Upper Saddle River)(NJ,Prentice-Hall,2005]&#12290;<BR>&#38656;&#35201;&#20102;&#35299;&#27424;&#21457;&#36798;&#22269;&#23478;&#22478;&#24066;&#21270;&#30340;&#26368;&#26032;&#21457;&#23637;&#65292;&#21487;&#21442;&#38405;Alan Gilbert&#32534;&#33879;&#30340;&#12298;&#25289;&#19969;&#32654;&#27954;&#30340;&#24040;&#22411;&#22478;&#24066;&#12299;&#65288;The Mega-City in Latin America&#65289;&#65288;New York&#65306;United Nations University Press&#65292; 1996&#65289;&#65292;Carole Rakodi &#32534;&#33879;&#30340;&#12298;&#38750;&#27954;&#38754;&#20020;&#30340;&#22478;&#24066;&#25361;&#25112;&#65289;&#65288;The Urban Challenge in Africa&#65289;&#65372;New York&#65306;United Nations University Press&#65292;1997&#65289;&#65292;Fu-chen Lo &#21644;Yue-man Yeung &#32534;&#33879;&#30340; &#12298;&#20122;&#22826;&#22320;&#21306;&#24418;&#25104;&#20013;&#30340;&#19990;&#30028;&#22478;&#24066;&#65289;&#65288;Emerging World Cities in Pacific Asia&#65289;&#65288;New York&#65306;United Nations University Press,1996 1&#12290;<BR>&#38656;&#35201;&#20174;&#29615;&#22659;&#30340;&#35282;&#24230;&#29702;&#35299;&#19990;&#30028;&#22478;&#24066;&#21270;&#65292;&#21487;&#20197;&#21442;&#38405;Cedric Pugh&#32534;&#33879;&#30340;&#12298;&#21487;&#25345;&#32493;&#24615;&#12289;&#29615;&#22659;&#19982;&#22478;&#24066;&#21270;&#12299;&#65288;Sustainability&#65292;the Environment&#65292;and Urbanization&#65289;&#65288;London&#65292;Earthscan&#65292; 1996&#65289;&#12290;Lester R&#65294;Brown &#21644;Jodi L&#65292;Jacobson&#22312;&#65288;&#22478;&#24066;&#21270;&#30340;&#26410;&#26469;&#65306;&#38754;&#20020;&#30340;&#29983;&#24577;&#19982;&#32463;&#27982;&#21046; &#32422;&#65289;&#65288;The Future of Urbanization&#65306;Facing the Ecological and Economic Constraints&#65289;&#65288;New York&#65306;Worldwatch Paper No&#65294;77,1987&#65289;&#65292;&#20197;&#21450;George Martine&#65292;Gordon McGranahan&#65292;Mark Montgomery &#21644; Rogelio Fernandez-Castilla &#32534;&#33879;&#30340;&#12298;&#26032;&#20840;&#29699;&#21069;&#27839;&#65306;21&#19990;&#32426;&#30340;&#22478;&#24066;&#21270;&#12289;&#36139;&#31351; &#19982;&#29615;&#22659;&#65289;&#65288;The New Global Frontier&#65306;Urbanization&#65292;Poverty and Environment in the 21st Century&#65289;&#65288;London&#65306;Earthscan&#65292;2008&#65289;&#20070;&#20013;&#24635;&#32467;&#20102;&#19990;&#30028;&#20154;&#21475;&#30740;&#31350;&#30340;&#36817;&#26399;&#25104;&#26524;&#20197;&#21450;&#23545;&#26410;&#26469;&#30340;&#21453;&#24605;&#65292;&#20854;&#20013;&#26377;&#20123;&#21457;&#29616;&#20196;&#20154;&#35302;&#30446;&#24778;&#24515;&#12290;&#26410;&#26469;&#22478;&#24066;&#21270;&#21457;&#23637;&#23545;&#25919;&#31574;&#21046;&#23450;&#32773;&#26469;&#35828;&#24403;&#28982;&#26159;&#37325;&#35201;&#30340;&#35838;&#39064;&#12290;&#38656;&#35201;&#36827;&#19968;&#27493;&#20102;&#35299;&#19982;&#20154;&#21475;&#26377;&#20851;&#30340;&#25919;&#31574;&#38382;&#39064;&#65292;&#21253;&#25324;&#8220;&#19990;&#30028;&#20154;&#21475;&#22823;&#29190;&#28856;&#8221;&#30340;&#21487;&#33021;&#24615;&#65292;&#21487;&#21442;&#38405;NicholasEberstadt&#30340;&#12298;&#23500;&#35029;&#30340;&#20062;&#19984;&#21450;&#20854;&#20182;&#20154;&#21475;&#38382;&#39064;&#12299;&#65288;Prosperous Paupers and Other Population Problems&#65289;&#65288;New Brunswick&#65292;NJ&#65306;Transaction&#65292;2000&#65289;&#12290;&#33509;&#24819;&#36827;&#19968;&#27493;&#20102;&#35299;&#26410;&#26469;&#20154;&#21475;&#26159;&#21542;&#20250;&#20943;&#23569;&#65292; &#21487;&#21442;&#38405; Phillip Longman&#30340;&#12298;&#31354;&#31354;&#30340;&#25671;&#31726;&#65306;&#20986;&#29983;&#29575;&#19979;&#38477;&#26159;&#22914;&#20309;&#23041;&#32961;&#19990;&#30028;&#30340;&#32321;&#33635;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#24212;&#23545;&#12299;&#65288;The Empty Cradle&#65306;How Falling Birthrates Threaten World Prosperity and What To Do About It&#65289;&#65288;New York&#65306; Basic Books&#65292; 2004&#65289;&#65292;Ben J&#65294;Wattenburg&#30340;&#12298;&#26356;&#23569;&#65306;&#20154;&#21475;&#19979;&#38477;&#30340; &#26032;&#20154;&#21475;&#23398;&#22914;&#20309;&#22609;&#36896;&#25105;&#20204;&#30340;&#26410;&#26469;&#12299;&#65288;Fewer&#65306;How the Demography of Depopulation Will Shape Our Future&#65289;&#65288;Chicago Ivan R&#65294;Dee&#65292;2004&#65289;&#12290;&#22914;&#26524;&#38656;&#35201;&#20102;&#35299;&#20013;&#22269;&#30340;&#8220;&#19968;&#32974;&#21270;&#8221;&#25919;&#31574;&#21450;&#20854;&#24433;&#21709;&#65292; &#21487;&#21442;&#38405;Valerie Hudson&#30340;&#12298;&#25581;&#31034;&#23454;&#36136;&#65306;&#20122;&#27954;&#36807;&#21097;&#30340;&#30007;&#24615;&#20154;&#21475;&#23545;&#23433;&#20840;&#30340;&#24433;&#21709;&#12299;&#65288;Bare Essentials&#65306;The Security Implications of Asia's Surplus Male Population)(Cambridge:MIT Press,2004)&#12290;</P>
<P>&#27491;&#25991;<BR>&#22478;&#24066;&#21270;&#31038;&#20250;&#37324;&#65292;&#22823;&#22810;&#25968;&#20154;&#21475;&#23621;&#20303;&#22312;&#25317;&#25380;&#30340;&#22478;&#38215;&#20043;&#20013;&#65292;&#36825;&#26159;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#21382;&#31243;&#20013;&#23853;&#26032;&#32780;&#37325;&#35201;&#30340;&#19968;&#27493;&#12290;&#23613;&#31649;5500&#22810;&#24180;&#21069;&#23601;&#26377;&#20102;&#22478;&#24066;&#65292;&#20294;&#26159;&#23427;&#20204;&#35268;&#27169;&#24456;&#23567;&#65292;&#34987;&#21253;&#22260;&#22312;&#20892;&#26449;&#20154;&#21475;&#21344;&#32477;&#23545;&#22810;&#25968;&#30340;&#21306;&#22495;&#20043;&#20013;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#22478;&#24066;&#24456;&#23481;&#26131;&#23601;&#36864;&#21270;&#21040;&#26449;&#33853;&#25110;&#32773;&#23567;&#38215;&#29366;&#24577;&#12290;&#30456;&#21453;&#65292;&#20170;&#22825;&#30340;&#22478;&#24066;&#21270;&#31038;&#20250;&#37324;&#65292;&#19981;&#20294;&#22478;&#24066;&#38598;&#32858;&#30340;&#35268;&#27169;&#21382;&#21490;&#19978;&#20174;&#26410;&#26377;&#36807;&#65292;&#32780;&#19988;&#38598;&#20013;&#22312;&#36825;&#20123;&#22478;&#24066;&#38598;&#32858;&#37324;&#30340;&#20154;&#21475;&#27604;&#20363;&#38750;&#24120;&#39640;&#12290;&#27604;&#22914;&#65292;1960&#24180;&#65292;&#36817;5200&#19975;&#30340;&#32654;&#22269;&#20154;&#29983;&#27963;&#22312;16&#20010;&#22478;&#24066;&#21306;&#22495;&#37324;&#12290;&#36825;&#20123;&#22478;&#24066;&#21306;&#22495;&#30340;&#38754;&#31215;&#21152;&#36215;&#26469;&#27604;&#36215;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#19968;&#20010;&#23567;&#21439;&#31185;&#22855;&#26031;&#30340;&#38754;&#31215;&#36824;&#23567;&#12290;&#26681;&#25454;&#32654;&#22269;&#32479;&#35745;&#23616;&#30340;&#19968;&#31181;&#32479;&#35745;&#26041;&#27861;&#65292;&#21344;&#32654;&#22269;&#24635;&#20154;&#21475;53&#65285;&#30340;9600&#19975;&#20154;&#38598;&#20013;&#22312;&#21344;&#22269;&#22303;&#24635;&#38754;&#31215;0.7&#65285;&#30340;213&#20010;&#22478;&#24066;&#21306;&#22495;&#37324;&#12290;&#32654;&#22269;&#32479;&#35745;&#23616;&#30340;&#21478;&#19968;&#31181;&#32479;&#35745;&#26041;&#27861;&#21017;&#34920;&#26126;&#32654;&#22269;&#22478;&#24066;&#20154;&#21475;&#21344;70&#65285;&#12290;&#22823;&#38754;&#31215;&#39640;&#23494;&#24230;&#30340;&#22478;&#24066;&#20154;&#21475;&#38598;&#32858;&#25152;&#28041;&#21450;&#30340;&#20154;&#38469;&#25509;&#35302;&#21644;&#31038;&#20250;&#22797;&#26434;&#31243;&#24230;&#21382;&#21490;&#19978;&#20174;&#26410;&#26377;&#36807;&#12290;&#23427;&#20204;&#36229;&#36807;&#20219;&#20309;&#20854;&#20182;&#21160;&#29289;&#30340;&#23621;&#20303;&#35268;&#27169;&#65292;&#21576;&#29616;&#20986;&#32676;&#23621;&#31867;&#26118;&#34411;&#32780;&#38750;&#21754;&#20083;&#31867;&#21160;&#29289;&#30340;&#34892;&#20026;&#29305;&#24449;&#12290;&#22823;&#37096;&#20998;&#20154;&#24182;&#19981;&#28165;&#26970;&#22478;&#24066;&#21270;&#21457;&#23637;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#36739;&#36817;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#36895;&#24230;&#38750;&#24120;&#24555;&#12290;1850&#24180;&#20043;&#21069;&#65292;&#27809;&#26377;&#31038;&#20250;&#21487;&#20197;&#31216;&#20316;&#26159;&#39640;&#24230;&#22478;&#24066;&#21270;&#30340;&#31038;&#20250;&#12290;1900&#24180;&#21482;&#26377;&#33521;&#22269;&#25165;&#21487;&#20197;&#36825;&#26679;&#31216;&#35859;&#12290;&#20165;&#20165;65&#24180;&#21518;&#65292;&#25152;&#26377;&#24037;&#19994;&#21270;&#22269;&#23478;&#37117;&#24050;&#32463;&#39640;&#24230;&#22478;&#24066;&#21270;&#65292;&#32780;&#19988;&#20840;&#19990;&#30028;&#30340;&#25972;&#20307;&#22478;&#24066;&#21270;&#36827;&#31243;&#27491;&#22312;&#21152;&#36895;&#21457;&#23637;&#12290;<BR>&#22810;&#24180;&#21069;&#65292;&#25105;&#21644;&#25105;&#22312;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#21516;&#20107;&#25910;&#38598;&#19990;&#30028;&#22478;&#24066;&#20197;&#21450;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#30340;&#36164;&#26009;&#65292;&#35760;&#24405;&#22478;&#24066;&#21270;&#36827;&#31243;&#12290;&#36817;&#24180;&#26469;&#65292;&#25105;&#20204;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#30340;&#22269;&#38469;&#20154;&#21475;&#19982;&#22478;&#24066;&#30740;&#31350;&#20013;&#24515;&#32487;&#32493;&#36825;&#39033;&#24037;&#20316;&#12290;&#36825;&#20123;&#30740;&#31350;&#33719;&#24471;&#30340;&#25968;&#25454;&#26174;&#31034;&#20986;&#22478;&#24066;&#21270;&#25351;&#26631;&#30340;&#19968;&#31181;&#21382;&#21490;&#36235;&#21183;&#65306;&#23621;&#20303;&#22312;10&#19975;&#20197;&#19978;&#20154;&#21475;&#35268;&#27169;&#22478;&#24066;&#30340;&#20154;&#21475;&#27604;&#20363;&#12290;&#23613;&#31649;&#36825;&#20123;&#25968;&#25454;&#37117;&#26159;&#36817;&#20284;&#25968;&#25454;&#65292;&#20294;&#26159;&#20063;&#36275;&#20197;&#34920;&#26126;&#22478;&#24066;&#21270;&#26159;&#22914;&#20309;&#21152;&#36895;&#21457;&#23637;&#30340;&#12290;1850&#8212;1950&#24180;&#38388;&#22478;&#24066;&#21270;&#25351;&#26631;&#30340;&#21464;&#21270;&#29575;&#23601;&#36828;&#36828;&#39640;&#20110;1800&#8212;1850&#24180;&#65292;&#20294;&#26159;1950&#8212;1960&#24180;&#38388;&#30340;&#25351;&#26631;&#21464;&#21270;&#29575;&#26159;&#27492;&#21069;50&#24180;&#30340;&#20004;&#20493;&#65281;&#22914;&#26524;1950&#8212;1960&#24180;&#38388;&#30340;&#22478;&#24066;&#21270;&#36895;&#29575;&#20445;&#25345;&#19979;&#21435;&#30340;&#35805;&#65292;&#21040;1990&#24180;&#19990;&#30028;&#19978;&#23621;&#20303;&#22312;10&#19975;&#20197;&#19978;&#20154;&#21475;&#22478;&#24066;&#20013;&#30340;&#20154;&#21475;&#23558;&#36229;&#36807;&#19968;&#21322;&#12290;&#22914;&#26524;&#36816;&#29992;&#22478;&#24066;&#21270;&#30340;&#21478;&#19968;&#20010;&#25351;&#26631;&#8212;&#19990;&#30028;&#19978;&#23621;&#20303;&#22312;&#21508;&#31867;&#22478;&#24066;&#21306;&#22495;&#20154;&#21475;&#30340;&#27604;&#20363;&#8212;&#25105;&#20204;&#21457;&#29616;&#22312;1960&#24180;&#65292;&#36825;&#19968;&#25968;&#23383;&#23601;&#24050;&#32463;&#36798;&#21040;33&#65285;&#12290;<BR>&#24456;&#26126;&#26174;&#65292;&#19990;&#30028;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#36824;&#27809;&#26377;&#20840;&#37096;&#22478;&#24066;&#21270;&#65292;&#20294;&#26159;&#24456;&#24555;&#23601;&#20250;&#12290;&#20154;&#31867;&#29983;&#27963;&#30340;&#36825;&#31181;&#21464;&#21270;&#26368;&#36817;&#25165;&#21457;&#29983;&#65292;&#21363;&#20415;&#26159;&#26368;&#22478;&#24066;&#21270;&#30340;&#22269;&#23478;&#20854;&#31038;&#20250;&#26426;&#21046;&#20173;&#28982;&#30041;&#26377;&#20892;&#19994;&#31038;&#20250;&#30340;&#21407;&#22987;&#29305;&#24449;&#12290;&#22478;&#24066;&#21270;&#23545;&#20154;&#31867;&#32452;&#32455;&#21644;&#31038;&#20250;&#28436;&#21464;&#30340;&#28145;&#36828;&#24433;&#21709;&#21482;&#33021;&#36890;&#36807;&#20551;&#35774;&#21435;&#25512;&#24819;&#12290;<BR>&#35752;&#35770;&#20154;&#31867;&#22478;&#24066;&#21270;&#36235;&#21183;&#21450;&#20854;&#24433;&#21709;&#26102;&#65292;&#25105;&#24819;&#36171;&#20104;&#8220;&#22478;&#24066;&#21270;&#8221;&#36825;&#19968;&#35789;&#35821;&#29305;&#27530;&#30340;&#24847;&#20041;&#12290;&#22478;&#24066;&#21270;&#26159;&#25351;&#22312;&#22478;&#24066;&#32858;&#33853;&#20013;&#29983;&#27963;&#30340;&#20154;&#21475;&#27604;&#20363;&#65292;&#25110;&#32773;&#36825;&#19968;&#27604;&#20363;&#30340;&#19978;&#21319;&#12290;&#19968;&#20010;&#24120;&#35265;&#30340;&#38169;&#35823;&#23601;&#26159;&#25226;&#22478;&#24066;&#21270;&#31616;&#21333;&#29702;&#35299;&#20026;&#22478;&#24066;&#20154;&#21475;&#30340;&#22686;&#38271;&#12290;&#26082;&#28982;&#24635;&#20154;&#21475;&#30001;&#22478;&#24066;&#20154;&#21475;&#21644;&#20892;&#26449;&#20154;&#21475;&#32452;&#25104;&#65292;&#8220;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#8221;&#23558;&#21463;&#36825;&#20004;&#32773;&#24433;&#21709;&#12290;&#30456;&#24212;&#22320;&#65292;&#22478;&#24066;&#20154;&#21475;&#26377;&#21487;&#33021;&#22312;&#27809;&#26377;&#22478;&#24066;&#21270;&#21457;&#29983;&#30340;&#24773;&#20917;&#19979;&#22686;&#38271;&#65292;&#21482;&#35201;&#20892;&#26449;&#20154;&#21475;&#27604;&#20363;&#20197;&#21516;&#31561;&#25110;&#32773;&#26356;&#24555;&#30340;&#36895;&#24230;&#22686;&#38271;&#12290;<BR>&#21382;&#21490;&#19978;&#65292;&#22478;&#24066;&#21270;&#19982;&#22478;&#24066;&#22686;&#38271;&#21516;&#26102;&#21457;&#29983;&#65292;&#36825;&#23548;&#33268;&#20004;&#32773;&#27010;&#24565;&#19978;&#30340;&#27169;&#31946;&#12290;&#35835;&#32773;&#39532;&#19978;&#20250;&#21457;&#29616;&#65292;&#21306;&#20998;&#36825;&#20004;&#31181;&#36235;&#21183;&#26159;&#24517;&#35201;&#30340;&#12290;&#27604;&#22914;&#65292;&#22312;&#24403;&#20170;&#26368;&#21457;&#36798;&#30340;&#22269;&#23478;&#65292;&#22478;&#24066;&#20154;&#21475;&#20173;&#28982;&#22312;&#22686;&#38271;&#65292;&#20294;&#26159;&#22478;&#24066;&#20154;&#21475;&#21344;&#24635;&#20154;&#21475;&#30340;&#27604;&#20363;&#21364;&#20445;&#25345;&#31283;&#23450;&#25110;&#32773;&#19979;&#38477;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22478;&#24066;&#21270;&#36827;&#31243;&#8212;&#20154;&#21475;&#20174;&#20998;&#25955;&#30340;&#32858;&#33853;&#21521;&#22478;&#24066;&#20013;&#24515;&#38598;&#20013;&#30340;&#36807;&#31243;&#8212;&#26159;&#26377;&#22987;&#26377;&#32456;&#30340;&#65292;&#20294;&#26159;&#22478;&#24066;&#30340;&#22686;&#38271;&#27809;&#26377;&#36825;&#31181;&#20869;&#22312;&#30340;&#35268;&#24459;&#12290;&#21363;&#20415;&#26159;&#25152;&#26377;&#20154;&#21475;&#37117;&#29983;&#27963;&#22312;&#22478;&#24066;&#20043;&#20013;&#65292;&#22478;&#24066;&#22686;&#38271;&#20173;&#28982;&#26377;&#21487;&#33021;&#21457;&#29983;&#65292;&#21482;&#35201;&#20986;&#29983;&#20154;&#21475;&#22810;&#20110;&#27515;&#20129;&#20154;&#21475;&#12290;<BR>&#20892;&#26449;&#19982;&#22478;&#24066;&#30340;&#21306;&#21035;&#21482;&#26159;&#31243;&#24230;&#30340;&#19981;&#21516;&#12290;&#31934;&#30830;&#30340;&#21306;&#20998;&#26631;&#20934;&#37117;&#26159;&#20154;&#20026;&#30340;&#35774;&#23450;&#65292;&#21508;&#22269;&#19981;&#21516;&#12290;&#21482;&#35201;&#33719;&#24471;&#25152;&#26377;&#22823;&#23567;&#31038;&#21306;&#30340;&#25968;&#25454;&#65292;&#22312;&#23427;&#20204;&#20043;&#38388;&#21010;&#19968;&#26465;&#21306;&#20998;&#32447;&#23601;&#21487;&#20197;&#38543;&#24515;&#25152;&#27442;&#20102;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#27604;&#36739;&#26041;&#20415;&#30340;&#22478;&#24066;&#21270;&#25351;&#26631;&#23601;&#26159;&#23621;&#20303;&#22312;&#36229;&#36807;10&#19975;&#20154;&#25968;&#20043;&#19978;&#32858;&#33853;&#30340;&#20154;&#21475;&#27604;&#20363;&#12290;&#22312;&#19979;&#38754;&#30340;&#20998;&#26512;&#20013;&#65292;&#25105;&#23558;&#20351;&#29992;&#20004;&#20010;&#25351;&#26631;&#65306;&#19968;&#20010;&#26159;&#21018;&#21018;&#25552;&#21040;&#30340;&#36825;&#20010;&#65307;&#21478;&#19968;&#20010;&#26159;&#21508;&#22269;&#23448;&#26041;&#32479;&#35745;&#20013;&#30340;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#12290;&#29616;&#23454;&#20013;&#65292;&#36825;&#20004;&#20010;&#25351;&#26631;&#20043;&#38388;&#26377;&#24456;&#39640;&#30340;&#30456;&#20851;&#24615;&#65292;&#22240;&#27492;&#20219;&#20309;&#19968;&#20010;&#37117;&#21487;&#20197;&#24403;&#20316;&#22478;&#24066;&#21270;&#25351;&#26631;&#12290;<BR>&#23454;&#38469;&#19978;&#65292;&#26368;&#38590;&#30340;&#24182;&#19981;&#26159;&#22914;&#20309;&#30830;&#23450;&#22478;&#24066;&#21270;&#26631;&#20934;&#30340;&#38376;&#27099;&#65292;&#32780;&#26159;&#22914;&#20309;&#28165;&#26224;&#30028;&#23450;&#22478;&#24066;&#21306;&#22495;&#30340;&#33539;&#22260;&#12290;&#27931;&#26441;&#30710;&#30340;&#19996;&#37096;&#36793;&#30028;&#26377;&#22810;&#36828;&#65311;&#27839;&#30528;&#32993;&#26684;&#21033;&#27827;&#21069;&#34892;&#65292;&#21152;&#23572;&#21508;&#31572;&#24066;&#21306;&#22312;&#20309;&#22788;&#28040;&#22833;&#24320;&#22987;&#21464;&#25104;&#20892;&#26449;&#65311;&#36807;&#21435;&#65292;&#22478;&#38215;&#20154;&#21475;&#19968;&#33324;&#25353;&#29031;&#34892;&#25919;&#21306;&#22495;&#32479;&#35745;&#12290;&#22240;&#27492;&#32445;&#32422;&#30340;&#20154;&#21475;&#32463;&#24120;&#34987;&#35828;&#25104;&#26159;800&#19975;&#24038;&#21491;&#65292;&#32780;&#36825;&#21018;&#22909;&#26159;&#32445;&#32422;&#24066;&#21306;&#30340;&#20154;&#21475;&#12290;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#20043;&#21069;&#65292;&#36825;&#31181;&#25968;&#23383;&#30340;&#20986;&#20837;&#19981;&#22823;&#12290;&#20294;&#26159;&#33258;&#37027;&#20197;&#21518;&#65292;&#29305;&#21035;&#26159;&#22312;&#21457;&#36798;&#22269;&#23478;&#65292;&#22478;&#24066;&#20154;&#21475;&#36805;&#36895;&#20174;&#34892;&#25919;&#21306;&#22495;&#20869;&#22806;&#28322;&#12290;1960&#24180;&#65292;&#32654;&#22269;&#32479;&#35745;&#23616;&#30028;&#23450;&#30340;&#32445;&#32422;&#8212;&#26032;&#27901;&#35199;&#24030;&#19996;&#21271;&#37096;&#22478;&#24066;&#21306;&#20154;&#21475;&#36798;&#21040;1400&#19975;&#12290;&#26681;&#25454;&#36825;&#31181;&#30028;&#23450;&#65292;&#32445;&#32422;&#26159;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22478;&#24066;&#65292;&#20854;&#20154;&#21475;&#24635;&#37327;&#26159;&#20316;&#20026;&#34892;&#25919;&#21306;&#22495;&#30340;&#32445;&#32422;&#24066;&#20154;&#21475;&#30340;&#20004;&#20493;&#12290;<BR>&#30001;&#20110;&#22478;&#24066;&#21457;&#23637;&#30340;&#22806;&#24310;&#65292;&#21333;&#20197;&#34892;&#25919;&#21306;&#22495;&#20026;&#22522;&#30784;&#32479;&#35745;&#20154;&#21475;&#20250;&#20302;&#20272;&#22478;&#24066;&#20154;&#21475;&#32780;&#39640;&#20272;&#20892;&#26449;&#20154;&#21475;&#12290;&#27491;&#26159;&#20986;&#20110;&#36825;&#26041;&#38754;&#30340;&#32771;&#34385;&#65292;&#25105;&#20204;&#23613;&#21487;&#33021;&#22810;&#22320;&#30028;&#23450;&#20102;&#24456;&#22810;&#22269;&#23478;&#22312;1950&#24180;&#30340;&#22823;&#37117;&#20250;&#21306;&#22495;&#12290;&#36825;&#20123;&#22823;&#37117;&#20250;&#21306;&#22495;&#21253;&#25324;&#24066;&#20013;&#24515;&#12289;&#34892;&#25919;&#21306;&#22495;&#12289;&#22478;&#24066;&#20197;&#21450;&#22478;&#24066;&#21608;&#36793;&#20154;&#21475;&#22806;&#28322;&#22320;&#21306;&#12290;<BR>&#37325;&#26032;&#30028;&#23450;&#22823;&#37117;&#20250;&#21306;&#22495;&#30340;&#32467;&#26524;&#20351;&#24471;&#19990;&#30028;&#19978;&#23621;&#20303;&#22312;10&#19975;&#20154;&#21475;&#20197;&#19978;&#22478;&#24066;&#30340;&#20154;&#21475;&#27604;&#20363;&#30001;&#21407;&#26469;&#30340;15.1&#65285;&#19978;&#21319;&#21040;16.7&#65285;&#12290;1960&#24180;&#65292;&#25105;&#20204;&#23613;&#21487;&#33021;&#20351;&#29992;&#35768;&#22810;&#22269;&#23478;&#25552;&#20379;&#32473;&#32852;&#21512;&#22269;&#30340;&#26377;&#20851;&#8220;&#22478;&#24066;&#38598;&#32858;&#8221;&#30340;&#25968;&#25454;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#25552;&#20379;&#30340;&#26377;&#20851;&#8220;&#22478;&#24066;&#21306;&#22495;&#8221;&#30340;&#25968;&#25454;&#65292;&#26159;&#25351;&#20154;&#21475;&#36229;&#36807;5&#19975;&#30340;&#22478;&#24066;&#21450;&#20854;&#21608;&#36793;&#24314;&#31569;&#38598;&#32858;&#22320;&#21306;&#12290;<BR>.&#183;.&#183;&#183;&#183;&#25105;&#20851;&#24515;&#30340;&#26159;&#25972;&#20010;&#31038;&#20250;&#30340;&#22478;&#24066;&#21270;&#31243;&#24230;&#12290;&#20174;&#20154;&#31867;&#21382;&#21490;&#19978;&#23567;&#22478;&#24066;&#30340;&#39318;&#27425;&#20986;&#29616;&#21040;19&#19990;&#32426;&#22478;&#24066;&#21270;&#31038;&#20250;&#30340;&#20986;&#29616;&#65292;&#20854;&#38388;&#20960;&#21315;&#24180;&#30340;&#21464;&#36801;&#20196;&#20154;&#22909;&#22855;&#12290;&#21516;&#26679;&#20196;&#20154;&#22909;&#22855;&#30340;&#26159;&#65292;&#22478;&#24066;&#21270;&#31038;&#20250;&#20986;&#29616;&#30340;&#22320;&#21306;&#8212;&#35199;&#21271;&#27431;&#8212;&#24182;&#38750;&#20135;&#29983;&#21382;&#21490;&#19978;&#37027;&#20123;&#22823;&#22478;&#24066;&#30340;&#22320;&#21306;&#12290;&#30456;&#21453;&#65292;&#21382;&#21490;&#19978;&#37027;&#20123;&#20135;&#29983;&#22823;&#22478;&#24066;&#30340;&#22320;&#21306;&#22478;&#24066;&#21270;&#29575;&#37117;&#38750;&#24120;&#20302;&#12290;&#35802;&#28982;&#65292;&#20013;&#19990;&#32426;&#26102;&#20195;&#30340;&#35199;&#21271;&#27431;&#20840;&#28982;&#26159;&#20892;&#19994;&#31038;&#20250;&#65292;&#29616;&#20195;&#20154;&#24456;&#38590;&#24819;&#35937;&#12290;&#20063;&#35768;&#27491;&#26159;&#36825;&#20123;&#31038;&#20250;&#30340;&#38750;&#22478;&#24066;&#29305;&#24449;&#24443;&#24213;&#21093;&#31163;&#22478;&#38215;&#30340;&#23492;&#29983;&#24615;&#65292;&#20174;&#32780;&#26368;&#32456;&#21019;&#36896;&#20986;&#20840;&#26032;&#30340;&#31038;&#20250;&#22522;&#30784;&#65292;&#20351;&#22478;&#24066;&#21270;&#24471;&#21040;&#38761;&#21629;&#24615;&#30340;&#21457;&#23637;&#12290;<BR>&#26080;&#35770;&#22914;&#20309;&#65292;&#20004;&#20010;&#30475;&#20284;&#20114;&#30456;&#30683;&#30462;&#30340;&#26465;&#20214;&#39044;&#31034;&#30528;&#26032;&#26102;&#20195;&#30340;&#21040;&#26469;&#65306;&#19968;&#20010;&#26159;&#20013;&#19990;&#32426;&#30340;&#20892;&#19994;&#29983;&#20135;&#29575;&#65292;&#26080;&#35770;&#25353;&#20154;&#22836;&#36824;&#26159;&#25353;&#20137;&#20135;&#35745;&#31639;&#37117;&#24456;&#20302;&#65306;&#21478;&#19968;&#20010;&#26159;&#23553;&#24314;&#31038;&#20250;&#21046;&#24230;&#12290;&#21069;&#32773;&#24847;&#21619;&#30528;&#22478;&#38215;&#19981;&#33021;&#21333;&#20973;&#24403;&#22320;&#20892;&#19994;&#29983;&#20135;&#32780;&#32321;&#33635;&#65292;&#24517;&#39035;&#24320;&#23637;&#36152;&#26131;&#65292;&#24182;&#29983;&#20135;&#36152;&#26131;&#21046;&#21697;&#12290;&#21518;&#32773;&#24847;&#21619;&#30528;&#22478;&#38215;&#19981;&#21487;&#33021;&#33719;&#24471;&#21608;&#36793;&#20892;&#19994;&#22320;&#21306;&#30340;&#25511;&#21046;&#26435;&#65292;&#32467;&#26524;&#37117;&#21464;&#25104;&#30456;&#20114;&#20132;&#25112;&#30340;&#22478;&#37030;&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#22478;&#38215;&#19987;&#20107;&#36152;&#26131;&#21644;&#21046;&#36896;&#65292;&#24182;&#21457;&#23637;&#20986;&#19982;&#36825;&#31181;&#21151;&#33021;&#30456;&#36866;&#24212;&#30340;&#21046;&#24230;&#12290;&#24037;&#21280;&#26159;&#35201;&#22312;&#22478;&#38215;&#20013;&#24037;&#20316;&#30340;&#65292;&#22240;&#20026;&#22478;&#38215;&#20013;&#30340;&#21830;&#20154;&#21487;&#20197;&#25511;&#21046;&#36136;&#37327;&#21644;&#25104;&#26412;&#12290;&#22478;&#38215;&#20043;&#38388;&#30340;&#31454;&#20105;&#24341;&#21457;&#19987;&#19994;&#21270;&#29983;&#20135;&#21644;&#25216;&#26415;&#21019;&#26032;&#12290;&#23545;&#35782;&#23383;&#12289;&#20250;&#35745;&#25216;&#26415;&#21644;&#22320;&#29702;&#30693;&#35782;&#30340;&#38656;&#35201;&#35753;&#22478;&#38215;&#23545;&#19990;&#20439;&#25945;&#32946;&#36827;&#34892;&#25237;&#36164;&#12290;<BR>&#20013;&#19990;&#32426;&#30340;&#22478;&#38215;&#35268;&#27169;&#24456;&#23567;&#65292;&#25152;&#21344;&#22320;&#21306;&#30340;&#20154;&#21475;&#27604;&#20363;&#20063;&#24456;&#20302;&#65292;&#20294;&#26159;&#23427;&#20204;&#35753;&#24037;&#19994;&#21644;&#21830;&#19994;&#32039;&#23494;&#30456;&#36830;&#65292;&#24182;&#27880;&#37325;&#25216;&#26415;&#12290;&#36825;&#20123;&#20026;&#21518;&#26469;&#22478;&#24066;&#21270;&#21462;&#24471;&#31361;&#30772;&#24615;&#21457;&#23637;&#22880;&#23450;&#22522;&#30784;&#12290;&#35201;&#19981;&#26159;&#38750;&#29298;&#30044;&#33021;&#28304;&#21644;&#26426;&#26800;&#30340;&#24212;&#29992;&#20351;&#24471;&#29983;&#20135;&#29575;&#26497;&#22823;&#25552;&#39640;&#65292;&#22478;&#24066;&#21270;&#30340;&#31361;&#30772;&#24615;&#21457;&#23637;&#19981;&#21487;&#33021;&#20986;&#29616;&#12290;&#24456;&#26126;&#26174;&#65292;&#21462;&#24471;&#36825;&#26679;&#30340;&#31361;&#30772;&#38750;&#24120;&#22256;&#38590;&#12290;&#25968;&#25454;&#34920;&#26126;&#65292;&#22312;&#20013;&#19990;&#32426;&#21518;&#30340;300&#24180;&#37324;&#65292;&#21363;&#20415;&#26159;&#27431;&#27954;&#20154;&#24449;&#26381;&#20102;&#26032;&#22823;&#38470;&#65292;&#22478;&#24066;&#21270;&#21457;&#23637;&#21069;&#26223;&#20173;&#19981;&#26126;&#26224;&#12290;&#25105;&#25910;&#38598;&#20102;&#36825;&#20123;&#22478;&#38215;&#22312;&#20004;&#20010;&#20197;&#19978;&#26102;&#38388;&#28857;&#30340;&#20154;&#21475;&#20272;&#31639;&#65306;16&#19990;&#32426;&#30340;&#22478;&#38215;33&#20010;&#65307;17&#19990;&#32426;&#30340;&#22478;&#38215;46&#20010;&#65307;18&#19990;&#32426;&#30340;&#22478;&#38215;61&#20010;&#12290;&#23427;&#20204;&#22312;&#36825;&#19977;&#20010;&#19990;&#32426;&#30340;&#24179;&#22343;&#24180;&#22686;&#38271;&#29575;&#20302;&#20110;0.6&#65285;&#12290;&#26681;&#25454;&#20272;&#31639;&#65292;&#25972;&#20010;&#27431;&#27954;1650&#8212;1800&#24180;&#30340;&#20154;&#21475;&#22686;&#38271;&#30053;&#39640;&#20110;0.4&#65285;&#12290;&#24456;&#26126;&#26174;&#65292;&#22478;&#38215;&#20154;&#21475;&#30340;&#22686;&#38271;&#24133;&#24230;&#38750;&#24120;&#23567;&#12290;&#22914;&#26524;&#21333;&#31639;10&#19975;&#20197;&#19978;&#20154;&#21475;&#35268;&#27169;&#22478;&#24066;&#30340;&#20154;&#25968;&#65292;&#23427;&#20204;&#21344;&#27431;&#27954;&#24635;&#20154;&#21475;&#30340;&#27604;&#20363;&#22312;1600&#24180;&#26159;1.6&#65285;&#65292;1700&#24180;&#26159;1.9&#65285;&#65292;1800&#24180;&#26159;2.2&#65285;&#12290;&#22312;&#24037;&#19994;&#38761;&#21629;&#26469;&#20020;&#21069;&#22805;&#65292;&#27431;&#27954;&#22522;&#26412;&#19978;&#26159;&#20892;&#19994;&#31038;&#20250;&#12290;<BR>&#24037;&#19994;&#38761;&#21629;&#24102;&#26469;&#30340;&#21464;&#21270;&#20196;&#20154;&#21497;&#20026;&#35266;&#27490;&#12290;&#21040;1801&#24180;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#21313;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#23621;&#20303;&#22312;10&#19975;&#20197;&#19978;&#20154;&#21475;&#35268;&#27169;&#30340;&#22478;&#24066;&#12290;40&#24180;&#21518;&#65292;&#36825;&#19968;&#25968;&#23383;&#32763;&#20102;&#19968;&#30058;&#65306;&#21448;60&#24180;&#21518;&#65292;&#36825;&#19968;&#25968;&#23383;&#21448;&#32763;&#20102;&#19968;&#30058;&#12290;&#21040;1900&#24180;&#65292;&#33521;&#22269;&#24050;&#32463;&#26159;&#22478;&#24066;&#21270;&#31038;&#20250;&#12290;&#19968;&#33324;&#30340;&#35268;&#24459;&#26159;&#65292;&#19968;&#20010;&#22269;&#23478;&#24037;&#19994;&#21270;&#26102;&#38388;&#36234;&#38752;&#21518;&#65292;&#20854;&#22478;&#24066;&#21270;&#36895;&#24230;&#23601;&#36234;&#24555;&#12290;&#23621;&#20303;&#22312;10&#19975;&#20197;&#19978;&#20154;&#21475;&#35268;&#27169;&#22478;&#24066;&#30340;&#20154;&#21475;&#27604;&#20363;&#20174;10&#65285;&#19978;&#21319;&#21040;30&#65285;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#33457;&#20102;79&#24180;&#65292;&#32654;&#22269;&#33457;&#20102;66&#24180;&#65292;&#24503;&#22269;&#33457;&#20102;48&#24180;&#65292;&#26085;&#26412;&#33457;&#20102;36&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#33457;&#20102;26&#24180;&#12290;&#32463;&#27982;&#21457;&#23637;&#19982;&#22478;&#24066;&#21270;&#20043;&#38388;&#30340;&#32039;&#23494;&#30456;&#20851;&#24615;&#19968;&#30452;&#25345;&#32493;&#19979;&#21435;&#183;&#183;1960&#24180;&#65292;199&#20010;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#19982;&#20154;&#22343;&#25910;&#20837;&#24046;&#24322;&#37117;&#24456;&#22823;&#12290;<BR>&#24456;&#26126;&#26174;&#65292;&#20174;&#32463;&#27982;&#22686;&#38271;&#30340;&#35282;&#24230;&#29702;&#35299;&#29616;&#20195;&#22478;&#24066;&#21270;&#26368;&#23481;&#26131;&#65292;&#22478;&#24066;&#21270;&#30340;&#24433;&#21709;&#22312;&#21457;&#36798;&#22269;&#23478;&#30340;&#34920;&#29616;&#26368;&#26174;&#33879;&#12290;&#35266;&#23519;&#36825;&#20123;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#36235;&#21183;&#65292;&#19981;&#38590;&#21457;&#29616;&#22478;&#24066;&#21270;&#26159;&#20010;&#26377;&#38480;&#24230;&#30340;&#36807;&#31243;&#65292;&#26159;&#36825;&#20123;&#22269;&#23478;&#20174;&#20892;&#19994;&#31038;&#20250;&#21521;&#24037;&#19994;&#31038;&#20250;&#36807;&#28193;&#30340;&#36807;&#31243;&#12290;&#22823;&#37096;&#20998;&#21457;&#36798;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#38598;&#20013;&#20986;&#29616;&#22312;&#36807;&#21435;&#19968;&#30334;&#24180;&#37324;&#65292;&#32780;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#21017;&#26368;&#36817;&#25165;&#24320;&#22987;&#12290;&#26377;&#20123;&#21457;&#36798;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#36807;&#31243;&#39532;&#19978;&#23601;&#35201;&#32467;&#26463;&#12290;&#28982;&#32780;&#65292;&#22478;&#24066;&#21270;&#30340;&#32467;&#26463;&#24182;&#19981;&#24847;&#21619;&#30528;&#32463;&#27982;&#21457;&#23637;&#25110;&#22478;&#24066;&#22686;&#38271;&#30340;&#32467;&#26463;&#12290;<BR>&#20856;&#22411;&#30340;&#22478;&#24066;&#21270;&#36807;&#31243;&#21487;&#20197;&#25551;&#36848;&#25104;&#19968;&#20010;&#25153;&#24418;&#30340;S&#26354;&#32447;&#12290;&#20174;S&#26354;&#32447;&#30340;&#24213;&#37096;&#24320;&#22987;&#65292;&#31532;&#19968;&#20010;&#25296;&#28857;&#20986;&#29616;&#27604;&#36739;&#26089;&#65292;&#28982;&#21518;&#26159;&#24456;&#38271;&#30340;&#20013;&#38388;&#24555;&#36895;&#22686;&#38271;&#37096;&#20998;&#12290;&#27604;&#22914;&#65292;10&#19975;&#20197;&#19978;&#20154;&#21475;&#35268;&#27169;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#22686;&#38271;&#26368;&#24555;&#30340;&#26102;&#26399;&#22312;&#33521;&#22269;&#26159;1811&#8212;1851&#24180;&#65292;&#22312;&#32654;&#22269;&#26159;1820&#8212;1890&#24180;&#65292;&#22312;&#24076;&#33098;&#26159;1879&#8212;1921&#24180;&#12290;&#24403;&#36825;&#19968;&#27604;&#20363;&#36798;&#21040;50&#65285;&#30340;&#26102;&#20505;&#65292;&#26354;&#32447;&#24320;&#22987;&#36716;&#24179;&#65292;&#20986;&#29616;&#21453;&#22797;&#65292;&#29978;&#33267;&#19979;&#38477;&#65292;&#30452;&#21040;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#36798;&#21040;75&#65285;&#12290;&#33521;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22478;&#24066;&#21270;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;1926&#24180;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#26159;78.7&#65285;&#65292;&#27604;1961&#24180;&#30340;78.3&#65285;&#30053;&#39640;&#12290;<BR>&#20154;&#20204;&#23545;&#20110;S&#26354;&#32447;&#26411;&#31471;&#30340;&#22478;&#24066;&#21270;&#35299;&#37322;&#23384;&#22312;&#20998;&#27495;&#12290;&#24403;&#19968;&#20010;&#31038;&#20250;&#21457;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#19988;&#39640;&#24230;&#22478;&#24066;&#21270;&#65292;&#23601;&#26377;&#21487;&#33021;&#36127;&#25285;&#24471;&#36215;&#37066;&#21306;&#21270;&#21644;&#22478;&#24066;&#36793;&#32536;&#22320;&#24102;&#30340;&#24320;&#21457;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22478;&#24066;&#21270;&#36827;&#31243;&#20943;&#24930;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65306;&#36234;&#26469;&#36234;&#22810;&#30340;&#22478;&#24066;&#20154;&#21475;&#23621;&#20303;&#22312;&#20892;&#26449;&#65292;&#19988;&#34987;&#21010;&#20998;&#20026;&#20892;&#26449;&#20154;&#21475;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#31181;&#20998;&#27495;&#65292;&#26377;&#20123;&#22269;&#23478;&#36873;&#25321;&#25193;&#22823;&#22478;&#24066;&#21306;&#22495;&#30340;&#33539;&#22260;&#12290;&#22312;1960&#24180;&#24038;&#21491;&#30340;&#20154;&#21475;&#26222;&#26597;&#20013;&#65292;&#24456;&#22810;&#22269;&#23478;&#23601;&#36825;&#26679;&#20570;&#20102;&#12290;&#33267;&#20110;&#20256;&#32479;&#30340;&#22478;&#24066;&#21010;&#20998;&#27861;&#21644;&#26032;&#30340;&#22478;&#24066;&#21010;&#20998;&#27861;&#21738;&#20010;&#35823;&#24046;&#26356;&#22823;&#65292;&#20154;&#20204;&#30475;&#27861;&#21508;&#26377;&#19981;&#21516;&#12290;&#22312;&#22478;&#24066;&#21270;&#30340;&#39640;&#32423;&#38454;&#27573;&#65292;&#22478;&#24066;&#21270;&#30340;&#25972;&#20010;&#27010;&#24565;&#26159;&#23384;&#22312;&#27169;&#31946;&#24615;&#30340;&#12290;<BR>&#22914;&#26524;&#19981;&#20174;&#32463;&#27982;&#21457;&#23637;&#20915;&#23450;&#22478;&#24066;&#21270;&#36825;&#28857;&#20837;&#25163;&#65292;&#23601;&#24456;&#38590;&#29702;&#35299;&#22478;&#24066;&#21270;&#30340;&#32456;&#32467;&#12290;&#39318;&#20808;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#65306;&#22478;&#24066;&#20174;&#20309;&#32780;&#26469;&#65311;&#21487;&#36873;&#25321;&#30340;&#31572;&#26696;&#24182;&#19981;&#22810;&#65306;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#19978;&#21319;&#26159;&#22240;&#20026;&#20892;&#26449;&#23621;&#20303;&#28857;&#22686;&#38271;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#34987;&#23450;&#20041;&#20026;&#38598;&#38215;&#25110;&#22478;&#24066;&#65292;&#26159;&#22240;&#20026;&#22478;&#24066;&#30340;&#20986;&#29983;&#19982;&#27515;&#20129;&#20154;&#25968;&#20043;&#27604;&#36229;&#36807;&#20892;&#26449;&#65292;&#25110;&#32773;&#26159;&#22240;&#20026;&#20154;&#21475;&#20174;&#20892;&#26449;&#36801;&#24473;&#21040;&#22478;&#24066;&#12290;<BR>&#31532;&#19968;&#31181;&#24773;&#20917;&#23545;&#22478;&#24066;&#21270;&#24433;&#21709;&#29978;&#24494;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#20174;&#26410;&#21457;&#29983;&#36807;&#12290;&#21382;&#21490;&#19978;&#65292;&#38459;&#30861;&#22478;&#24066;&#22686;&#38271;&#30340;&#19968;&#20010;&#37325;&#35201;&#38556;&#30861;&#26159;&#22478;&#24066;&#30340;&#39640;&#27515;&#20129;&#29575;&#12290;19&#19990;&#32426;&#20013;&#21494;&#65292;&#20262;&#25958;&#30340;&#39278;&#29992;&#27700;&#20027;&#35201;&#26469;&#33258;&#27700;&#20117;&#21644;&#27827;&#27969;&#65292;&#28982;&#21518;&#25490;&#21521;&#27745;&#27700;&#21306;&#12289;&#22367;&#22330;&#21644;&#28526;&#28393;&#21306;&#12290;&#32467;&#26524;&#26159;&#65292;&#20262;&#25958;&#22478;&#23450;&#26399;&#23601;&#20250;&#21463;&#21040;&#38669;&#20081;&#30340;&#20405;&#34989;&#12290;&#26377;&#25968;&#25454;&#34920;&#26126;&#65292;1841&#24180;&#20262;&#25958;&#20154;&#30340;&#24179;&#22343;&#23551;&#21629;&#32422;36&#23681;&#65292;&#21033;&#29289;&#28006;&#21644;&#26364;&#24443;&#26031;&#29305;&#20154;&#32422;26&#23681;&#65292;&#32780;&#21516;&#26399;&#25972;&#20010;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#20154;&#30340;&#24179;&#22343;&#23551;&#21629;&#21017;&#26159;41&#23681;&#12290;1850&#24180;&#20197;&#21518;&#65292;&#30001;&#20110;&#21355;&#29983;&#12289;&#33829;&#20859;&#21644;&#20303;&#25151;&#26465;&#20214;&#30340;&#25913;&#21892;&#65292;&#22478;&#24066;&#20581;&#24247;&#27700;&#24179;&#24471;&#21040;&#25552;&#39640;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#26159;1901&#8212;1910&#24180;&#38388;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#22478;&#24066;&#27515;&#20129;&#29575;&#20173;&#28982;&#27604;&#20892;&#26449;&#39640;&#20986;33&#65285;&#12290;&#27491;&#22914;&#33521;&#22269;&#24635;&#30331;&#35760;&#21150;&#20844;&#23460;&#30340;&#39318;&#24109;&#32479;&#35745;&#24072;&#20271;&#32435;&#24503;&#183;&#26412;&#26480;&#26126;&#65372;BernardBenjamin&#65289;&#25152;&#35328;&#65306;&#8220;&#29983;&#27963;&#22312;&#22478;&#24066;&#19981;&#20165;&#24847;&#21619;&#30528;&#26579;&#19978;&#27969;&#34892;&#30149;&#21644;&#22478;&#24066;&#30142;&#30149;&#30340;&#39640;&#39118;&#38505;&#8212;&#32780;&#19988;&#24847;&#21619;&#30528;&#35201;&#24525;&#21463;&#20854;&#20182;&#19981;&#33391;&#29615;&#22659;&#23548;&#33268;&#30340;&#30142;&#30149;&#8212;&#24037;&#21378;&#24037;&#20316;&#30340;&#25240;&#30952;&#20197;&#21450;&#22478;&#24066;&#29983;&#27963;&#30340;&#29006;&#29100;&#12290;&#8221;&#20294;&#26159;&#65292;&#21040;&#20102;1950&#24180;&#65292;&#22478;&#20065;&#38388;&#30340;&#27515;&#20129;&#29575;&#24046;&#21035;&#22522;&#26412;&#28040;&#38500;&#12290;<BR>&#23601;&#20986;&#29983;&#29575;&#32780;&#35328;&#65292;&#21363;&#20415;&#26159;&#22312;&#21382;&#21490;&#19978;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#39640;&#36895;&#26102;&#26399;&#65292;&#22478;&#24066;&#20986;&#29983;&#29575;&#20063;&#27604;&#20892;&#26449;&#20986;&#29983;&#29575;&#20302;&#24456;&#22810;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;19&#19990;&#32426;&#21518;&#21322;&#21494;&#21644;20&#19990;&#32426;&#30340;&#21069;&#22235;&#20998;&#20043;&#19968;&#19990;&#32426;&#65292;&#22478;&#20065;&#38388;&#30340;&#20986;&#29983;&#29575;&#24046;&#21035;&#22312;&#36880;&#27493;&#25193;&#22823;&#12290;1800&#24180;&#65292;&#32654;&#22269;&#22478;&#24066;&#22919;&#22899;&#30340;&#24179;&#22343;&#29983;&#32946;&#29575;&#27604;&#20892;&#26449;&#22919;&#22899;&#20302;36&#65285;&#65292;1840&#24180;&#20302;38&#65285;&#65292;1930&#24180;&#20302;41&#65285;&#12290;&#27492;&#21518;&#65292;&#36825;&#19968;&#24046;&#21035;&#36880;&#28176;&#28040;&#22833;&#12290;<BR>&#30001;&#20110;&#22478;&#24066;&#30340;&#39640;&#27515;&#20129;&#29575;&#21644;&#20302;&#20986;&#29983;&#29575;&#65292;&#20197;&#21450;&#22478;&#24066;&#33539;&#22260;&#30340;&#30028;&#23450;&#23545;&#22478;&#24066;&#20154;&#21475;&#32479;&#35745;&#24433;&#21709;&#29978;&#24494;&#65292;&#24037;&#19994;&#38761;&#21629;&#26102;&#26399;&#30495;&#27491;&#21807;&#19968;&#20915;&#23450;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#19978;&#21319;&#30340;&#22240;&#32032;&#23601;&#26159;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#30340;&#31227;&#27665;&#12290;&#31227;&#27665;&#22240;&#32032;&#19981;&#20294;&#21487;&#20197;&#24357;&#34917;&#22478;&#24066;&#20154;&#21475;&#33258;&#28982;&#22686;&#38271;&#30340;&#19981;&#36275;&#65292;&#36824;&#21487;&#20197;&#20351;&#22478;&#24066;&#20154;&#21475;&#24635;&#37327;&#22823;&#22823;&#25552;&#39640;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#22478;&#24066;&#20154;&#21475;&#27604;&#20892;&#26449;&#20154;&#21475;&#30340;&#27515;&#20129;&#29575;&#39640;&#19977;&#20998;&#20043;&#19968;&#65292;&#20294;&#20986;&#29983;&#29575;&#20302;&#19977;&#20998;&#20043;&#19968;&#65288;19&#19990;&#32426;&#21518;&#21322;&#21494;&#30340;&#23454;&#38469;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#65289;&#65292;&#22478;&#24066;&#21017;&#38656;&#35201;&#27599;&#24180;&#25353;&#29031;&#27599;&#21315;&#20154;&#31227;&#27665;40&#8212;45&#20154;&#30340;&#27604;&#20363;&#65292;&#25165;&#33021;&#20445;&#25345;&#24180;&#20154;&#21475;&#22686;&#38271;&#29575;3&#65285;&#12290;&#21482;&#35201;&#20892;&#26449;&#20154;&#21475;&#22522;&#25968;&#36275;&#22815;&#22823;&#65292;&#20445;&#25345;&#36825;&#26679;&#30340;&#31227;&#27665;&#27604;&#20363;&#24456;&#23481;&#26131;&#20570;&#21040;&#12290;&#20294;&#26159;&#65292;&#19968;&#26086;&#20892;&#26449;&#20154;&#21475;&#22522;&#25968;&#19981;&#22823;&#65292;&#20445;&#25345;&#21516;&#26679;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#27604;&#29575;&#24847;&#21619;&#30528;&#20892;&#26449;&#20154;&#21475;&#30340;&#27969;&#22833;&#12290;<BR>&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#31227;&#27665;&#65311;&#21407;&#22240;&#26159;&#65292;&#38543;&#30528;&#25216;&#26415;&#36827;&#27493;&#21644;&#20154;&#31867;&#29983;&#20135;&#29575;&#30340;&#25552;&#39640;&#65292;&#21152;&#19978;&#19968;&#20123;&#24120;&#37327;&#22240;&#32032;&#65292;&#20154;&#21475;&#22312;&#22478;&#24066;&#38598;&#20013;&#30340;&#22238;&#25253;&#29575;&#26356;&#39640;&#12290;&#20854;&#20013;&#19968;&#20010;&#24120;&#37327;&#22240;&#32032;&#26159;&#65292;&#22303;&#22320;&#26159;&#20892;&#19994;&#29983;&#20135;&#30340;&#20027;&#35201;&#24037;&#20855;&#65292;&#20174;&#20107;&#20892;&#19994;&#29983;&#20135;&#30340;&#20154;&#21475;&#24456;&#20998;&#25955;&#65292;&#30456;&#21453;&#23545;&#20110;&#21046;&#36896;&#19994;&#12289;&#21830;&#19994;&#21644;&#26381;&#21153;&#19994;&#26469;&#35828;&#65292;&#22303;&#22320;&#21017;&#20165;&#20165;&#26159;&#19968;&#20010;&#22330;&#25152;&#12290;&#20877;&#32773;&#65292;&#20892;&#19994;&#20135;&#21697;&#30340;&#38656;&#27714;&#27604;&#26381;&#21153;&#19994;&#21644;&#21046;&#36896;&#19994;&#20135;&#21697;&#30340;&#38656;&#27714;&#26356;&#32570;&#20047;&#24377;&#24615;&#12290;&#38543;&#30528;&#29983;&#20135;&#29575;&#30340;&#25552;&#39640;&#65292;&#26381;&#21153;&#19994;&#21644;&#21046;&#36896;&#19994;&#21487;&#20197;&#25903;&#20184;&#26356;&#39640;&#30340;&#24037;&#36164;&#21560;&#32435;&#26356;&#22810;&#30340;&#21171;&#21160;&#21147;&#12290;&#30001;&#20110;&#22303;&#22320;&#23545;&#20110;&#38750;&#20892;&#19994;&#27963;&#21160;&#26469;&#35828;&#20165;&#20165;&#26159;&#19968;&#20010;&#22330;&#25152;&#65292;&#36825;&#20123;&#27963;&#21160;&#21487;&#20197;&#36873;&#25321;&#24444;&#27492;&#37051;&#36817;&#65288;&#22312;&#22478;&#38215;&#37324;&#38754;&#65289;&#65292;&#20351;&#21171;&#21160;&#20998;&#24037;&#20013;&#30340;&#31354;&#38388;&#38480;&#21046;&#26368;&#23567;&#21270;&#12290;&#21516;&#26102;&#65292;&#38543;&#30528;&#20892;&#19994;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#20892;&#19994;&#29983;&#20135;&#20013;&#30340;&#25237;&#36164;&#38656;&#27714;&#19978;&#21319;&#65292;&#20154;&#21147;&#38656;&#27714;&#19981;&#20294;&#38477;&#20302;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#25104;&#20026;&#32463;&#27982;&#19978;&#30340;&#36127;&#25285;&#12290;&#30456;&#24403;&#19968;&#37096;&#20998;&#20892;&#19994;&#20154;&#21475;&#22788;&#20110;&#19981;&#21033;&#22659;&#22320;&#65292;&#30456;&#23545;&#32780;&#35328;&#65292;&#20182;&#20204;&#20250;&#34987;&#21560;&#24341;&#21040;&#25910;&#20837;&#26356;&#39640;&#30340;&#20854;&#20182;&#39046;&#22495;&#12290;<BR>&#22240;&#27492;&#65292;&#20154;&#20204;&#21457;&#29616;&#65292;&#22312;&#24037;&#19994;&#38761;&#21629;&#26102;&#26399;&#65292;&#20026;&#20160;&#20040;&#27599;&#19968;&#20010;&#22269;&#23478;&#30340;&#20892;&#26449;&#20154;&#21475;&#37117;&#22823;&#37327;&#28044;&#20837;&#22478;&#24066;&#12290;&#20154;&#20204;&#20063;&#21457;&#29616;&#20026;&#20160;&#20040;&#22312;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#24050;&#32463;&#24456;&#39640;&#12289;&#22478;&#24066;&#20154;&#21475;&#30340;&#20877;&#29983;&#33021;&#21147;&#19981;&#33021;&#25269;&#28040;&#20154;&#21475;&#27515;&#20129;&#30340;&#24773;&#20917;&#19979;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#20892;&#26449;&#20154;&#21475;&#27969;&#22833;&#24773;&#20917;&#20250;&#22914;&#27492;&#20043;&#20005;&#37325;&#65292;&#20197;&#33267;&#20110;&#20986;&#29616;&#20892;&#26449;&#32477;&#23545;&#20154;&#21475;&#21644;&#30456;&#23545;&#20154;&#21475;&#37117;&#19979;&#38477;&#30340;&#24773;&#20917;&#12290;&#29790;&#20856;&#30340;&#20892;&#26449;&#20154;&#21475;1920&#24180;&#20043;&#21518;&#24320;&#22987;&#19979;&#38477;&#65307;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#20892;&#26449;&#20154;&#21475;1861&#24180;&#24320;&#22987;&#19979;&#38477;&#65307;&#27604;&#21033;&#26102;&#30340;&#20892;&#26449;&#20154;&#21475;1910&#24180;&#24320;&#22987;&#19979;&#38477;&#12290;<BR>&#24847;&#35782;&#21040;&#22478;&#24066;&#21270;&#26159;&#19968;&#20010;&#20250;&#32467;&#26463;&#30340;&#36807;&#28193;&#36807;&#31243;&#65292;&#20154;&#20204;&#20250;&#24819;&#20102;&#35299;&#21478;&#22806;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#22478;&#24066;&#21270;&#36807;&#31243;&#20250;&#32467;&#26463;&#12290;&#22478;&#24066;&#21270;&#36807;&#31243;&#30340;&#19968;&#20010;&#22522;&#26412;&#29305;&#24449;&#26159;&#20174;&#20892;&#19994;&#23601;&#19994;&#21521;&#38750;&#20892;&#19994;&#23601;&#19994;&#30340;&#28145;&#21051;&#36716;&#21464;&#12290;&#36825;&#20010;&#36716;&#21464;&#19982;&#22478;&#24066;&#21270;&#30456;&#20851;&#65292;&#20294;&#19981;&#31561;&#21516;&#20110;&#22478;&#24066;&#21270;&#12290;&#29305;&#21035;&#26159;&#22312;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#21518;&#26399;&#65292;&#20004;&#32773;&#30340;&#21306;&#21035;&#24320;&#22987;&#26174;&#29616;&#12290;&#27773;&#36710;&#12289;&#25910;&#38899;&#26426;&#12289;&#30005;&#24433;&#21644;&#30005;&#33021;&#30340;&#20986;&#29616;&#65292;&#21152;&#19978;&#24037;&#20316;&#22825;&#25968;&#21644;&#26102;&#25968;&#30340;&#20943;&#23569;&#65292;&#22312;&#20892;&#26449;&#29983;&#27963;&#30340;&#21155;&#21183;&#34987;&#28040;&#38500;&#12290;&#21516;&#26102;&#65292;&#22478;&#24066;&#35268;&#27169;&#30340;&#25193;&#22823;&#21152;&#21095;&#29983;&#27963;&#30340;&#38590;&#24230;&#12290;&#36825;&#26679;&#65292;&#34987;&#23450;&#20041;&#20026;&#8220;&#20892;&#26449;&#8221;&#30340;&#20154;&#21475;&#30456;&#24212;&#25193;&#22823;&#65292;&#21253;&#25324;&#26469;&#33258;&#22478;&#24066;&#30340;&#20154;&#21475;&#21644;&#30495;&#27491;&#30340;&#20892;&#19994;&#20154;&#21475;&#12290;&#27491;&#22240;&#20026;&#27492;&#65292;&#24456;&#22810;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#8220;&#20892;&#26449;&#8221;&#20154;&#21475;&#30340;&#32477;&#23545;&#25968;&#37327;&#20174;&#26410;&#20943;&#23569;&#36807;&#12290;&#20294;&#26159;&#65292;&#24456;&#22810;&#24037;&#19994;&#21270;&#22269;&#23478;&#20381;&#36182;&#20110;&#20892;&#19994;&#29983;&#20135;&#30340;&#20154;&#21475;&#8212;&#35835;&#32773;&#20250;&#20197;&#29983;&#20135;&#21151;&#33021;&#32780;&#38750;&#20165;&#20165;&#20197;&#20892;&#26449;&#23621;&#20303;&#22320;&#20026;&#26631;&#20934;&#26469;&#21306;&#20998;&#38750;&#22478;&#24066;&#20154;&#21475;&#8212;&#20854;&#32477;&#23545;&#25968;&#37327;&#21644;&#30456;&#23545;&#25968;&#37327;&#37117;&#22312;&#20943;&#23569;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;1920&#8212;1959&#24180;&#38388;&#20849;&#35745;2700&#19975;&#20154;&#21475;&#31163;&#24320;&#20892;&#26449;&#65292;&#24179;&#22343;&#27599;&#24180;&#32422;70&#19975;&#12290;&#32467;&#26524;&#26159;&#65292;&#23613;&#31649;&#20892;&#26449;&#23478;&#24237;&#30340;&#29983;&#32946;&#29575;&#39640;&#65292;&#32654;&#22269;&#20892;&#26449;&#20154;&#21475;&#20174;1916&#24180;&#30340;3250&#19975;&#19979;&#38477;&#21040;1960&#24180;&#30340;2050&#19975;&#12290;1964&#24180;&#65292;&#26681;&#25454;&#32654;&#22269;&#26356;&#20005;&#26684;&#30340;&#8220;&#20892;&#26449;&#23478;&#24237;&#8221;&#30340;&#23450;&#20041;&#65292;&#20063;&#23601;&#26159;&#36825;&#20123;&#23478;&#24237;&#23436;&#20840;&#20381;&#38752;&#20892;&#19994;&#29983;&#27963;&#65292;&#32654;&#22269;&#30340;&#20892;&#19994;&#20154;&#21475;&#25968;&#23383;&#19979;&#38477;&#21040;1290&#19975;&#12290;&#36825;&#19968;&#25968;&#23383;&#21344;&#32654;&#22269;&#24635;&#20154;&#21475;&#30340;6.8&#65285;&#65292;&#32780;1880&#24180;&#65292;&#32654;&#22269;&#20892;&#26449;&#20154;&#21475;&#30340;&#27604;&#20363;&#26159;44&#65285;&#12290;&#22312;&#33521;&#22269;&#65292;&#20174;&#20107;&#20892;&#19994;&#29983;&#20135;&#30340;&#30007;&#24615;&#20154;&#21475;&#26368;&#39640;&#23792;&#26159;1851&#24180;&#30340;1800&#19975;&#65307;&#21040;1961&#24180;&#65292;&#36825;&#19968;&#25968;&#23383;&#19979;&#38477;&#21040;50&#19975;&#12290;<BR>&#22312;&#36825;&#19968;&#36807;&#31243;&#30340;&#21518;&#26399;&#65292;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#36235;&#21521;&#20110;&#20572;&#27490;&#12290;&#36825;&#26679;&#65292;&#32463;&#27982;&#21457;&#23637;&#19982;&#22478;&#24066;&#22686;&#38271;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#23601;&#32467;&#26463;&#12290;&#20004;&#31181;&#22240;&#32032;&#21487;&#20197;&#35299;&#37322;&#36825;&#31181;&#21464;&#21270;&#12290;&#39318;&#20808;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#20892;&#26449;&#20154;&#21475;&#32487;&#32493;&#20026;&#22478;&#24066;&#25552;&#20379;&#22823;&#37327;&#31227;&#27665;&#12290;&#65288;&#32654;&#22269;1290&#19975;&#30340;&#20892;&#27665;&#22914;&#20309;&#20445;&#35777;1&#20159;&#22478;&#24066;&#20154;&#21475;&#30340;&#32487;&#32493;&#22686;&#38271;&#65311;&#65289;&#20854;&#27425;&#65292;&#21463;&#22478;&#24066;&#25193;&#24352;&#24433;&#21709;&#32780;&#25644;&#36801;&#21040;&#20892;&#26449;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#22478;&#24066;&#20154;&#21475;&#19968;&#26679;&#24320;&#22987;&#22686;&#38271;&#12290;&#20154;&#21475;&#32479;&#35745;&#23616;&#23558;&#22478;&#20065;&#36793;&#32536;&#22320;&#24102;&#30340;&#23621;&#27665;&#32479;&#35745;&#20026;&#22478;&#24066;&#20154;&#21475;&#65292;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#26159;&#23558;&#8220;&#22478;&#24066;&#8221;&#19968;&#35789;&#19982;&#39640;&#23494;&#24230;&#23621;&#20303;&#30340;&#27010;&#24565;&#21093;&#31163;&#65292;&#36234;&#26469;&#36234;&#38752;&#36817;&#8220;&#38750;&#20892;&#19994;&#8221;&#30340;&#24847;&#24605;&#12290;&#21457;&#36798;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#21475;&#36234;&#26469;&#36234;&#8220;&#20892;&#26449;&#21270;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#23621;&#20303;&#23494;&#24230;&#27604;&#36739;&#20302;&#65292;&#36825;&#26679;&#20182;&#20204;&#26082;&#21487;&#20197;&#20139;&#21463;&#22478;&#24066;&#29983;&#27963;&#30340;&#35774;&#26045;&#65292;&#32780;&#19981;&#24517;&#25215;&#21463;&#36807;&#21435;&#22478;&#24066;&#29983;&#27963;&#30340;&#25317;&#25380;&#12290;<BR>&#20294;&#26159;&#65292;&#36825;&#37324;&#20154;&#20204;&#21448;&#20250;&#30896;&#21040;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#22478;&#24066;&#21270;&#30340;&#32467;&#26463;&#24182;&#19981;&#24847;&#21619;&#30528;&#22478;&#24066;&#22686;&#38271;&#30340;&#32467;&#26463;&#12290;&#26032;&#35199;&#20848;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;1945&#8212;1961&#24180;&#38388;&#65292;&#26032;&#35199;&#20848;&#30340;&#22478;&#24066;&#20154;&#21475;&#27604;&#8212;&#20063;&#23601;&#26159;&#22478;&#24066;&#20154;&#21475;&#21344;&#22478;&#20065;&#24635;&#20154;&#21475;&#30340;&#27604;&#20363;&#8212;&#22522;&#26412;&#27809;&#21464;&#65339;61.3&#65285;&#8212;63.6&#65285;&#65289;&#65292;&#20294;&#26159;&#21516;&#26399;&#22478;&#24066;&#20154;&#21475;&#25968;&#21364;&#22686;&#38271;50&#65285;&#12290;1940&#8212;1950&#24180;&#38388;&#65292;&#26085;&#26412;&#30340;&#22478;&#24066;&#21270;&#29575;&#30053;&#26377;&#19979;&#38477;&#65292;&#20294;&#26159;&#21516;&#26399;&#22478;&#24066;&#20154;&#21475;&#25968;&#21364;&#22686;&#38271;13&#65285;&#12290;<BR>&#38656;&#35201;&#35760;&#20303;&#30340;&#26159;&#65292;&#19968;&#26086;&#22478;&#24066;&#21270;&#32467;&#26463;&#65292;&#22478;&#24066;&#30340;&#22686;&#38271;&#23601;&#21462;&#20915;&#20110;&#25972;&#20307;&#20154;&#21475;&#30340;&#22686;&#38271;&#12290;&#21516;&#26102;&#65292;&#20063;&#20250;&#26377;&#36275;&#22815;&#30340;&#20892;&#26449;&#31227;&#27665;&#36827;&#20837;&#22478;&#24066;&#65307;&#20197;&#25269;&#28040;&#20154;&#21475;&#33258;&#28982;&#22686;&#38271;&#30340;&#24046;&#21035;&#12290;&#24403;&#23621;&#20303;&#23494;&#24230;&#21464;&#24471;&#26356;&#20302;&#30340;&#26102;&#20505;&#65292;&#22478;&#24066;&#20154;&#21475;&#30340;&#29983;&#32946;&#29575;&#20250;&#19978;&#21319;&#65292;&#20294;&#26159;&#34987;&#8220;&#22478;&#24066;&#21270;&#8221;&#30340;&#20892;&#27665;&#30340;&#29983;&#32946;&#29575;&#20250;&#19979;&#38477;&#12290;&#22240;&#27492;&#65292;&#23569;&#37327;&#30340;&#31227;&#27665;&#26159;&#24517;&#38656;&#30340;&#65292;&#20197;&#20445;&#35777;&#22478;&#24066;&#22686;&#38271;&#19982;&#33258;&#28982;&#22686;&#38271;&#25345;&#24179;&#12290;<BR>&#25105;&#29616;&#22312;&#24320;&#22987;&#35752;&#35770;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&#24403;&#21069;&#65292;&#21457;&#36798;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#24320;&#22987;&#25918;&#24930;&#65292;&#27491;&#26159;&#21344;&#20154;&#31867;&#22235;&#20998;&#20043;&#19977;&#20154;&#21475;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#24555;&#36895;&#22478;&#24066;&#21270;&#20195;&#34920;&#20102;&#24403;&#20170;&#19990;&#30028;&#30340;&#29305;&#24449;&#12290;&#20107;&#23454;&#19978;&#65292;1950&#8212;1960&#24180;&#38388;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;10&#19975;&#20197;&#19978;&#20154;&#21475;&#35268;&#27169;&#22478;&#24066;&#30340;&#20154;&#21475;&#27604;&#20363;&#22686;&#38271;&#27604;&#21457;&#36798;&#22269;&#23478;&#35201;&#24555;&#19977;&#20998;&#20043;&#19968;&#12290;&#19996;&#27431;&#21644;&#21335;&#27431;&#27424;&#21457;&#36798;&#22320;&#21306;&#30340;&#22478;&#24066;&#21270;&#36895;&#24230;&#35201;&#24930;&#19968;&#20123;&#65292;&#20294;&#26159;&#19990;&#30028;&#19978;&#20854;&#20182;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#26159;&#21457;&#36798;&#22269;&#23478;&#30340;&#20004;&#20493;&#65292;&#23613;&#31649;&#21518;&#32773;&#24120;&#24120;&#25226;&#37066;&#21306;&#21644;&#22478;&#20065;&#36793;&#32536;&#22320;&#24102;&#30340;&#20154;&#21475;&#20063;&#32479;&#35745;&#20026;&#22478;&#24066;&#20154;&#21475;&#12290;<BR>&#22478;&#24066;&#21270;&#30340;&#35268;&#24459;&#20915;&#23450;&#24403;&#21069;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#36895;&#24230;&#24212;&#35813;&#20250;&#36229;&#36807;&#21457;&#36798;&#22269;&#23478;&#12290;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#26377;&#20154;&#20250;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#26159;&#20856;&#22411;&#30340;&#32463;&#27982;&#21457;&#23637;&#21021;&#26399;&#38454;&#27573;&#30340;&#29616;&#35937;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#30475;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#32477;&#23545;&#19981;&#26159;&#22312;&#37325;&#22797;&#21382;&#21490;&#12290;&#24403;&#28982;&#65292;&#20102;&#35299;&#29616;&#29366;&#30340;&#26368;&#22909;&#26041;&#27861;&#26159;&#20998;&#26512;&#23427;&#19982;&#21382;&#21490;&#36712;&#36857;&#30340;&#19981;&#21516;&#20043;&#22788;&#12290;<BR>&#39318;&#20808;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#24403;&#20170;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#36895;&#24230;&#19981;&#20294;&#27604;&#21457;&#36798;&#22269;&#23478;&#35201;&#24555;&#65292;&#32780;&#19988;&#27604;&#21457;&#36798;&#22269;&#23478;&#22478;&#24066;&#22686;&#38271;&#30340;&#39640;&#23792;&#26399;&#36824;&#35201;&#24555;&#65292;&#23613;&#31649;&#21518;&#32773;&#24046;&#21035;&#19981;&#26159;&#29305;&#21035;&#22823;&#12290;&#25105;&#20204;&#25910;&#38598;&#20102;40&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#22312;&#26368;&#36817;&#20960;&#21313;&#24180;&#30340;&#25968;&#25454;&#65292;&#21457;&#29616;&#23427;&#20204;&#30340;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#24179;&#22343;&#27599;10&#24180;&#22686;&#38271;20&#65285;&#12290;&#32780;16&#20010;&#24037;&#19994;&#21270;&#22269;&#23478;&#22312;&#23427;&#20204;&#22478;&#24066;&#21270;&#30340;&#39640;&#23792;&#26399;&#65288;&#20027;&#35201;&#26159;&#22312;19&#19990;&#32426;&#65289;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#24179;&#22343;&#27599;&#21313;&#24180;&#22686;&#38271;15&#65285;&#12290;<BR>&#35835;&#32773;&#19981;&#20813;&#30097;&#38382;&#65292;&#20026;&#20160;&#20040;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#21270;&#36895;&#24230;&#27604;&#21457;&#36798;&#22269;&#23478;&#30340;&#21382;&#21490;&#26368;&#24555;&#36895;&#24230;&#21482;&#39640;&#20986;&#19968;&#28857;&#28857;&#65311;&#20284;&#20046;&#19982;&#19968;&#20123;&#38750;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#28385;&#20026;&#24739;&#30340;&#21360;&#35937;&#19981;&#31526;&#12290;&#23454;&#38469;&#19978;&#23427;&#20204;&#24182;&#19981;&#30683;&#30462;&#12290;&#20154;&#20204;&#24517;&#39035;&#28165;&#26970;&#19968;&#20010;&#22522;&#26412;&#30340;&#21306;&#21035;&#65292;&#21363;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#30340;&#21464;&#21270;&#19982;&#22478;&#24066;&#20154;&#21475;&#30340;&#32477;&#23545;&#22686;&#38271;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;&#20154;&#20204;&#30340;&#21360;&#35937;&#26159;&#27809;&#38169;&#30340;&#65306;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#22686;&#38271;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#36828;&#36828;&#36229;&#36807;19&#19990;&#32426;&#24037;&#19994;&#21270;&#26102;&#20195;&#30340;&#22478;&#24066;&#21457;&#23637;&#39640;&#23792;&#26399;&#12290;&#22914;&#26524;&#25353;&#29031;&#30446;&#21069;&#30340;&#36895;&#24230;&#21457;&#23637;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#21475;&#27599;15&#24180;&#23601;&#35201;&#32763;&#19968;&#30058;&#12290;<BR>&#25105;&#20204;&#25910;&#38598;&#20102;34&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25968;&#25454;&#12290;20&#19990;&#32426;40&#8212;50&#24180;&#20195;&#20043;&#38388;&#65292;&#23427;&#20204;&#22478;&#24066;&#20154;&#21475;&#30340;&#24180;&#22343;&#22686;&#38271;&#29575;&#26159;4.5&#65285;&#12290;&#19979;&#21015;&#22320;&#21306;&#30340;&#25968;&#25454;&#20986;&#22855;&#22320;&#30456;&#36817;&#65306;&#38750;&#27954;&#30340;7&#20010;&#22269;&#23478;&#24180;&#22343;&#22686;&#38271;4.7&#65285;&#65292;&#20122;&#27954;&#30340;15&#20010;&#22269;&#23478;&#24180;&#22343;&#22686;&#38271;4.7&#65285;&#65292;&#25289;&#19969;&#32654;&#27954;&#30340;12&#20010;&#22269;&#23478;&#24180;&#22343;&#22686;&#38271;4.3&#65285;&#12290;&#30456;&#21453;&#65292;&#27431;&#27954;&#30340;9&#20010;&#22269;&#23478;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#26368;&#24555;&#26102;&#26399;&#65288;&#22823;&#37096;&#20998;&#20986;&#29616;&#22312;19&#19990;&#32426;&#19979;&#21322;&#21494;&#65289;&#30340;&#24180;&#22343;&#20154;&#21475;&#22686;&#38271;&#29575;&#26159;2.1&#65285;&#12290;&#21363;&#20415;&#26159;&#25509;&#21463;&#22823;&#37327;&#31227;&#27665;&#20294;&#24037;&#19994;&#21270;&#21457;&#23637;&#39046;&#20808;&#30340;&#22269;&#23478;&#65292;&#20687;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#12289;&#21152;&#25343;&#22823;&#21644;&#38463;&#26681;&#24311;&#65292;&#23427;&#20204;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#29575;&#20063;&#20302;&#24456;&#22810;&#65292;&#24180;&#22343;4.2&#65285;&#12290;&#26085;&#26412;&#21644;&#33487;&#32852;&#30340;&#25968;&#23383;&#20998;&#21035;&#26159;5.4&#65285;&#21644;4.3&#65285;&#65292;&#20294;&#26159;&#20854;&#32463;&#27982;&#22686;&#38271;&#26368;&#36817;&#25165;&#21018;&#21018;&#36215;&#27493;&#12290;<BR>&#20170;&#26085;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#19982;&#26152;&#26085;&#30340;&#24037;&#19994;&#21270;&#22269;&#23478;&#30456;&#27604;&#65292;&#22478;&#24066;&#20154;&#21475;&#32477;&#23545;&#25968;&#37327;&#19978;&#30340;&#24046;&#24322;&#27604;&#22478;&#24066;&#20154;&#21475;&#30456;&#23545;&#27604;&#20363;&#19978;&#30340;&#24046;&#24322;&#36824;&#35201;&#26126;&#26174;&#12290;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#24773;&#21602;&#65311;&#31572;&#26696;&#23384;&#22312;&#20110;&#36825;&#20004;&#31867;&#22269;&#23478;&#21478;&#19968;&#20010;&#28145;&#23618;&#27425;&#30340;&#24046;&#21035;&#20043;&#20013;&#8212;&#20063;&#23601;&#26159;&#23427;&#20204;&#22312;&#24635;&#20154;&#21475;&#20197;&#21450;&#20892;&#26449;&#21644;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#19978;&#30340;&#24046;&#21035;&#12290;20&#19990;&#32426;40&#24180;&#20195;&#20197;&#26469;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#19968;&#30452;&#26159;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#20004;&#20493;&#65292;&#36828;&#36828;&#36229;&#36807;&#21518;&#32773;&#22312;&#26368;&#39640;&#23792;&#26102;&#26399;&#30340;&#36895;&#24230;&#65292;&#21482;&#26377;&#37027;&#20123;&#26089;&#26399;&#21560;&#25910;&#22823;&#37327;&#31227;&#27665;&#30340;&#25299;&#30086;&#22269;&#23478;&#21487;&#27604;&#12290;&#20170;&#26085;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#20154;&#21475;&#23494;&#24230;&#24050;&#32463;&#24456;&#39640;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#23427;&#20204;&#26222;&#36941;&#36139;&#31351;&#65292;&#32463;&#27982;&#21069;&#26223;&#40687;&#28129;&#12290;&#36825;&#20123;&#22269;&#23478;&#30340;&#20154;&#21475;&#65292;&#20165;&#20165;&#20381;&#38752;&#33258;&#28982;&#32321;&#34893;&#65292;&#23601;&#20197;&#21382;&#21490;&#20174;&#26410;&#26377;&#36807;&#30340;&#36895;&#24230;&#25104;&#20493;&#22686;&#38271;&#12290;&#20154;&#21475;&#39640;&#23792;&#26159;&#36825;&#20123;&#22269;&#23478;&#22478;&#24066;&#24555;&#36895;&#25193;&#24352;&#30340;&#20027;&#22240;&#12290;&#19982;&#36825;&#20123;&#22269;&#23478;&#22269;&#20869;&#22806;&#30340;&#20027;&#27969;&#35266;&#28857;&#30456;&#24038;&#65292;&#23427;&#20204;&#30340;&#22478;&#24066;&#22686;&#38271;&#24182;&#38750;&#28304;&#33258;&#20892;&#26449;&#19968;&#22478;&#24066;&#38388;&#30340;&#31227;&#27665;&#12290;<BR>&#26377;&#19968;&#31181;&#35745;&#31639;&#26041;&#27861;&#21487;&#20197;&#23545;&#27492;&#32473;&#20104;&#28165;&#26970;&#30340;&#35299;&#37322;&#65292;&#24182;&#28040;&#38500;&#24635;&#20154;&#21475;&#22686;&#38271;&#23545;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#30340;&#24433;&#21709;&#12290;&#36825;&#31181;&#35745;&#31639;&#26041;&#27861;&#20551;&#23450;&#19968;&#20010;&#22269;&#23478;&#30340;&#24635;&#20154;&#21475;&#22312;&#19968;&#20010;&#26102;&#38388;&#27573;&#20869;&#20445;&#25345;&#19981;&#21464;&#65292;&#20294;&#26159;&#22478;&#24066;&#20154;&#21475;&#32487;&#32493;&#25353;&#29031;&#21382;&#21490;&#36895;&#24230;&#21464;&#21270;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#22914;&#26524;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#31227;&#27665;&#26159;&#24433;&#21709;&#22478;&#24066;&#20154;&#21475;&#30340;&#21807;&#19968;&#22240;&#32032;&#30340;&#35805;&#65292;&#23601;&#33021;&#22815;&#35745;&#31639;&#20986;&#22478;&#24066;&#20154;&#21475;&#30340;&#32477;&#23545;&#22686;&#38271;&#37327;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#21733;&#26031;&#36798;&#40654;&#21152;1927&#24180;&#30340;&#24635;&#20154;&#21475;&#25968;&#26159;471500&#65292;&#20854;&#20013;&#22478;&#24066;&#20154;&#21475;&#25968;&#26159;88600&#65292;&#21344;18.8&#65285;&#12290;&#22914;&#26524;&#24635;&#20154;&#21475;&#25968;471500&#20445;&#25345;&#19981;&#21464;&#65292;&#20294;&#26159;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#20174;18.8&#65285;&#19978;&#21319;&#21040;34.5&#65285;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#20010;&#22269;&#23478;1963&#24180;&#30340;&#32477;&#23545;&#22478;&#24066;&#20154;&#21475;&#25968;&#24212;&#35813;&#21482;&#26377;162700&#12290;&#20551;&#23450;&#20892;&#26449;&#31227;&#27665;&#26159;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#30340;&#21807;&#19968;&#26469;&#28304;&#30340;&#35805;&#65292;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#12290;&#32780;&#23454;&#38469;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#21040;456600&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21733;&#26031;&#36798;&#40654;&#21152;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#21482;&#26377;20&#65285;&#24402;&#20110;&#22478;&#24066;&#21270;&#65306;44&#65285;&#24402;&#20110;&#36825;&#20010;&#22269;&#23478;&#30340;&#24635;&#20154;&#21475;&#22686;&#38271;&#65292;&#21097;&#19979;&#30340;&#22686;&#38271;&#24402;&#20110;&#36825;&#20004;&#31181;&#22240;&#32032;&#30340;&#21512;&#21147;&#12290;&#21516;&#26679;&#65292;1940&#8212;1960&#24180;&#38388;&#65292;&#22696;&#35199;&#21733;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;50&#65285;&#24402;&#20110;&#24635;&#20154;&#21475;&#22686;&#38271;&#65292;&#21482;&#26377;22&#65285;&#24402;&#20110;&#22478;&#24066;&#21270;&#12290;<BR>&#20294;&#26159;&#65292;&#21457;&#36798;&#22269;&#23478;&#30340;&#21382;&#21490;&#21457;&#23637;&#24773;&#20917;&#36837;&#24322;&#12290;1850&#8212;1888&#24180;&#38388;&#65292;&#29790;&#22763;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#37327;&#21644;&#21733;&#26031;&#36798;&#40654;&#21152;&#26368;&#36817;&#30340;&#24773;&#20917;&#31867;&#20284;&#65292;&#20294;&#26159;&#21482;&#26377;19&#65285;&#30340;&#22686;&#38271;&#24402;&#20110;&#24635;&#20154;&#21475;&#22686;&#38271;&#65292;69&#65285;&#30340;&#22686;&#38271;&#26469;&#33258;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#31227;&#27665;&#12290;1846&#8212;1911&#24180;&#38388;&#65292;&#27861;&#22269;&#30340;&#22478;&#24066;&#20154;&#21475;&#32477;&#23545;&#22686;&#38271;&#37327;&#20013;&#65292;&#21482;&#26377;21&#65285;&#24402;&#20110;&#24635;&#20154;&#21475;&#30340;&#22686;&#38271;&#12290;<BR>&#36825;&#31181;&#23545;&#27604;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#19968;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#24220;&#27491;&#22836;&#30140;&#30340;&#22478;&#24066;&#38382;&#39064;&#65292;&#20854;&#21407;&#22240;&#34987;&#38169;&#20301;&#20102;&#12290;&#23427;&#20204;&#30340;&#22478;&#24066;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#22320;&#20986;&#29616;&#65292;&#28385;&#26159;&#30772;&#36133;&#30340;&#25151;&#23627;&#21644;&#34915;&#34923;&#35124;&#35099;&#30340;&#20892;&#27665;&#65292;&#20294;&#26159;&#23427;&#20204;&#25226;&#36825;&#31181;&#30127;&#29378;&#30340;&#22478;&#24066;&#25193;&#24352;&#24402;&#32467;&#20110;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#30340;&#31227;&#27665;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#31227;&#27665;&#21482;&#22815;&#25269;&#28040;&#22478;&#20065;&#38388;&#29983;&#32946;&#29575;&#30340;&#24494;&#23567;&#24046;&#21035;&#12290;&#32780;&#27491;&#22914;&#25105;&#20204;&#25152;&#30693;&#65292;&#21382;&#21490;&#19978;&#30340;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#20854;&#22478;&#20065;&#38388;&#30340;&#29983;&#32946;&#29575;&#21644;&#27515;&#20129;&#29575;&#24046;&#21035;&#37117;&#24456;&#22823;&#65292;&#22914;&#26524;&#22478;&#24066;&#38656;&#35201;&#22686;&#38271;&#65292;&#23601;&#38656;&#35201;&#21560;&#32435;&#22823;&#37327;&#30340;&#20892;&#26449;&#31227;&#27665;&#12290;&#20170;&#26085;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#38215;&#65292;&#20854;&#29983;&#32946;&#29575;&#21482;&#27604;&#20892;&#26449;&#24494;&#20302;&#65292;&#20294;&#26159;&#26087;&#30340;&#22478;&#24066;&#39640;&#27515;&#20129;&#29575;&#38382;&#39064;&#19981;&#20294;&#27809;&#26377;&#28040;&#38500;&#65292;&#22312;&#26377;&#20123;&#22478;&#24066;&#21453;&#32780;&#24694;&#21270;&#12290;19&#19990;&#32426;&#65292;&#22478;&#24066;&#21270;&#39640;&#36895;&#21457;&#23637;&#30340;&#22269;&#23478;&#25484;&#25569;&#20102;&#26041;&#27861;&#65292;&#35753;&#22478;&#24066;&#37324;&#25317;&#25380;&#30340;&#23621;&#27665;&#36991;&#20813;&#20102;&#20687;&#34442;&#34631;&#19968;&#26679;&#27515;&#21435;&#30340;&#21629;&#36816;&#12290;&#20170;&#22825;&#65292;&#36825;&#20123;&#32463;&#39564;&#22312;&#19990;&#30028;&#22478;&#24066;&#37324;&#24191;&#27867;&#24212;&#29992;&#65292;&#21363;&#20415;&#26159;&#37027;&#20123;&#21018;&#21018;&#33073;&#31163;&#37096;&#33853;&#29983;&#27963;&#30340;&#22269;&#23478;&#20063;&#19981;&#20363;&#22806;&#12290;&#20107;&#23454;&#19978;&#65292;&#22823;&#37096;&#20998;&#30340;&#20844;&#20849;&#21355;&#29983;&#36130;&#25919;&#26159;&#25237;&#20837;&#21040;&#22478;&#24066;&#30340;&#12290;&#32467;&#26524;&#26159;&#65292;&#38750;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#21475;&#27491;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#36895;&#24230;&#22312;&#25104;&#20493;&#22686;&#38271;&#65292;&#36825;&#20854;&#20013;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#30340;&#31227;&#27665;&#20316;&#29992;&#35201;&#23567;&#24471;&#22810;&#12290;<BR>&#19978;&#36848;&#36235;&#21183;&#23545;&#20892;&#26449;&#20154;&#21475;&#24847;&#20041;&#28145;&#36828;&#12290;&#37492;&#20110;&#21457;&#23637;&#20013;&#22269;&#23478;&#24635;&#20154;&#21475;&#30340;&#29190;&#28856;&#24335;&#22686;&#38271;&#65292;&#20026;&#20102;&#36991;&#20813;&#20892;&#26449;&#20154;&#21475;&#38598;&#32858;&#21040;&#19968;&#23450;&#23494;&#24230;&#20174;&#32780;&#24433;&#21709;&#20892;&#19994;&#32463;&#27982;&#30340;&#21457;&#23637;&#65292;&#23601;&#24517;&#39035;&#19968;&#30452;&#21521;&#22478;&#24066;&#22823;&#37327;&#31227;&#27665;&#12290;&#30830;&#23454;&#65292;&#20892;&#26449;&#31227;&#27665;&#37327;&#24212;&#35813;&#27604;&#21382;&#21490;&#19978;&#35201;&#39640;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#22823;&#37327;&#30340;&#20869;&#37096;&#31227;&#27665;&#21364;&#24182;&#26410;&#21457;&#29983;&#65292;&#32780;&#19988;&#22312;&#21487;&#35265;&#30340;&#26410;&#26469;&#20063;&#26410;&#24517;&#23601;&#20250;&#21457;&#29983;&#12290;<BR>&#20026;&#20102;&#36827;&#19968;&#27493;&#38416;&#36848;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#35201;&#22238;&#21040;&#21069;&#38754;&#25552;&#21040;&#30340;&#35266;&#28857;&#65292;&#21363;&#22312;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#20892;&#26449;&#23621;&#27665;&#30340;&#32477;&#23545;&#25968;&#37327;&#21644;&#30456;&#23545;&#25968;&#37327;&#37117;&#22312;&#19979;&#38477;&#12290;&#27861;&#22269;&#30340;&#20892;&#26449;&#24635;&#20154;&#21475;&#22312;1846&#24180;&#26159;2680&#19975;&#65292;1926&#24180;&#19979;&#38477;&#21040;2080&#19975;&#65292;1962&#24180;&#26159;1720&#19975;&#65292;&#32780;&#21516;&#26399;&#27861;&#22269;&#30340;&#24635;&#20154;&#21475;&#21364;&#22312;&#22686;&#38271;&#12290;&#30001;&#20110;&#32479;&#35745;&#20013;&#30340;&#8220;&#20892;&#26449;&#8221;&#20154;&#21475;&#20063;&#21253;&#25324;&#36234;&#26469;&#36234;&#22810;&#22320;&#23621;&#20303;&#22312;&#22478;&#24066;&#36793;&#32536;&#22320;&#21306;&#30340;&#22478;&#24066;&#20154;&#21475;&#65292;&#21382;&#21490;&#19978;&#20892;&#26449;&#20154;&#21475;&#19979;&#38477;&#24133;&#24230;&#24212;&#35813;&#26356;&#22823;&#65292;&#31526;&#21512;&#30495;&#27491;&#30340;&#20892;&#26449;&#20154;&#21475;&#21457;&#23637;&#36235;&#21183;&#12290;&#22312;&#32654;&#22269;&#65292;&#8220;&#20892;&#26449;&#8221;&#20154;&#21475;&#20174;&#26410;&#22686;&#38271;&#36807;&#65292;&#19968;&#30452;&#25345;&#32493;&#19979;&#38477;&#12290;&#20170;&#22825;&#65292;&#32654;&#22269;&#30340;&#20892;&#19994;&#20154;&#21475;&#26159;&#20854;1910&#24180;&#30340;&#20116;&#20998;&#20043;&#20108;&#12290;<BR>&#21457;&#36798;&#22269;&#23478;&#30340;&#36825;&#31181;&#21464;&#21270;&#22312;&#24403;&#20170;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#21364;&#24182;&#26410;&#20986;&#29616;&#12290;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#36805;&#36895;&#65292;&#20294;&#26159;&#23427;&#20204;&#30340;&#20892;&#26449;&#20154;&#21475;&#8212;&#20197;&#21450;&#33539;&#22260;&#26356;&#31364;&#30340;&#20892;&#19994;&#20154;&#21475;&#8212;&#22686;&#38271;&#36895;&#24230;&#20063;&#19981;&#20302;&#65292;&#27604;&#24403;&#20170;&#21457;&#36798;&#22269;&#23478;&#21382;&#21490;&#21516;&#26399;&#30340;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#36824;&#24555;&#12290;&#36139;&#31351;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#22240;&#27492;&#38754;&#20020;&#30528;&#20004;&#38590;&#22256;&#22659;&#12290;&#22914;&#26524;&#19981;&#20174;&#20892;&#26449;&#22823;&#37327;&#31227;&#27665;&#20986;&#21435;&#65292;&#20892;&#26449;&#23558;&#28382;&#30041;&#22823;&#37327;&#22833;&#19994;&#20892;&#27665;&#12290;&#22914;&#26524;&#21152;&#22823;&#20892;&#26449;&#31227;&#27665;&#37327;&#65292;&#22478;&#24066;&#30340;&#36229;&#24555;&#36895;&#22686;&#38271;&#20063;&#26159;&#28798;&#38590;&#12290;<BR>&#21457;&#36798;&#22269;&#23478;&#22478;&#24066;&#24555;&#36895;&#22686;&#38271;&#30340;&#21382;&#21490;&#36807;&#31243;&#23613;&#31649;&#30171;&#33510;&#65292;&#21364;&#35299;&#20915;&#20102;&#19968;&#20010;&#38382;&#39064;&#8212;&#20892;&#26449;&#20154;&#21475;&#30340;&#38382;&#39064;&#12290;&#22478;&#24066;&#30340;&#22686;&#38271;&#26377;&#21033;&#20110;&#20892;&#19994;&#29983;&#20135;&#30340;&#25972;&#21512;&#65292;&#25552;&#39640;&#20102;&#36164;&#26412;&#21270;&#36816;&#20316;&#21644;&#25972;&#20307;&#29983;&#20135;&#25928;&#29575;&#12290;&#20294;&#26159;&#65292;&#20170;&#22825;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#22686;&#38271;&#36895;&#24230;&#26356;&#24555;&#8212;&#20063;&#25215;&#21463;&#30528;&#21516;&#26679;&#30340;&#22478;&#24066;&#38382;&#39064;&#8212;&#20294;&#26159;&#22478;&#24066;&#21270;&#24182;&#26410;&#35299;&#20915;&#23427;&#20204;&#30340;&#20892;&#26449;&#38382;&#39064;&#12290;<BR>&#22996;&#20869;&#29790;&#25289;&#23601;&#26159;&#20856;&#22411;&#30340;&#20363;&#23376;&#12290;&#39318;&#37117;&#21152;&#25289;&#21152;&#26031;&#20154;&#21475;&#20174;1941&#24180;&#30340;35.9&#19975;&#20154;&#39129;&#21319;&#21040;1963&#24180;&#30340;150.7&#19975;&#20154;&#12290;&#20854;&#20182;&#22478;&#38215;&#30340;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#21644;&#39318;&#37117;&#24046;&#19981;&#22810;&#65292;&#29978;&#33267;&#26356;&#24555;&#12290;&#22914;&#27492;&#24555;&#36895;&#30340;&#22478;&#24066;&#22686;&#38271;&#20250;&#31232;&#37322;&#20892;&#26449;&#20154;&#21475;&#21527;&#65311;&#27809;&#26377;&#12290;1951&#8212;1961&#24180;&#38388;&#65292;&#22996;&#20869;&#29790;&#25289;&#30340;&#20892;&#26449;&#20154;&#21475;&#22686;&#38271;11&#65285;&#12290;&#32467;&#26524;&#26159;&#65292;&#20892;&#19994;&#20154;&#21475;&#23494;&#24230;&#21464;&#24471;&#26356;&#31967;&#12290;1950&#24180;&#65292;&#27599;&#24179;&#26041;&#33521;&#37324;&#30340;&#21487;&#32789;&#22320;&#19978;&#24179;&#22343;64&#21517;&#30007;&#24615;&#21171;&#21160;&#21147;&#20174;&#20107;&#20892;&#19994;&#29983;&#20135;&#65307;&#21040;1961&#24180;&#65292;&#36825;&#19968;&#25968;&#23383;&#19978;&#21319;&#21040;78&#12290;&#65288;&#30456;&#27604;&#36739;&#65292;&#22312;&#21152;&#25343;&#22823;&#65292;&#27599;&#24179;&#26041;&#33521;&#37324;&#30340;&#21487;&#32789;&#22320;&#19978;&#24179;&#22343;4.8&#21517;&#30007;&#24615;&#21171;&#21160;&#21147;&#20174;&#20107;&#20892;&#19994;&#29983;&#20135;&#65292;&#32654;&#22269;&#26159;5.6&#21517;&#65292;&#38463;&#26681;&#24311;&#26159;15.6&#21517;&#12290;&#65289;&#24403;&#28982;&#65292;&#27599;&#21517;&#30007;&#24615;&#20892;&#19994;&#21171;&#21160;&#21147;&#37117;&#26377;&#23478;&#23646;&#12290;&#22312;&#22996;&#20869;&#29790;&#25289;&#65292;&#27599;&#24179;&#26041;&#33521;&#37324;&#30340;&#21487;&#32789;&#22320;&#38656;&#35201;&#20859;&#27963;&#22823;&#32422;225&#20154;&#12290;&#22996;&#20869;&#29790;&#25289;&#30340;&#22478;&#24066;&#22686;&#38271;&#22823;&#37096;&#20998;&#35201;&#24402;&#20110;&#24635;&#20154;&#21475;&#30340;&#22686;&#38271;&#12290;&#22914;&#26524;&#24635;&#20154;&#21475;&#27809;&#26377;&#22686;&#38271;&#65292;&#23436;&#20840;&#20381;&#38752;&#20869;&#37096;&#31227;&#27665;&#23454;&#29616;&#22478;&#24066;&#22686;&#38271;&#30340;&#35805;&#65292;&#20854;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#21482;&#33021;&#36798;&#21040;&#23454;&#38469;&#20154;&#21475;&#22686;&#38271;&#30340;28&#65285;&#65292;&#32780;&#20892;&#26449;&#20154;&#21475;&#21364;&#35201;&#19979;&#38477;57&#65285;&#12290;</P>
<P><BR>&#22996;&#20869;&#29790;&#25289;&#30340;&#24773;&#20917;&#22312;&#20854;&#20182;&#21457;&#23637;&#20013;&#22269;&#23478;&#27604;&#27604;&#30342;&#26159;&#12290;&#19981;&#20165;&#20165;&#22312;&#21152;&#25289;&#21152;&#26031;&#65292;&#22312;&#24456;&#22810;&#22478;&#24066;&#25104;&#21315;&#19978;&#19975;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#22312;&#24182;&#38750;&#23646;&#20110;&#20182;&#20204;&#30340;&#22303;&#22320;&#19978;&#25645;&#24314;&#20020;&#26102;&#20303;&#25152;&#12290;&#23613;&#31649;&#21483;&#27861;&#19981;&#21516;&#65292;&#36825;&#20123;&#38750;&#27861;&#23621;&#20303;&#32773;&#22312;&#36139;&#31351;&#22269;&#23478;&#30340;&#22823;&#22478;&#24066;&#38543;&#22788;&#21487;&#35265;&#12290;&#20182;&#20204;&#23621;&#20303;&#22312;&#22307;&#33832;&#23572;&#29926;&#22810;&#24179;&#21407;&#22320;&#21306;&#30340;&#28330;&#35895;&#37324;&#65292;&#25110;&#32773;&#37324;&#32422;&#28909;&#20869;&#21346;&#21644;&#27874;&#21733;&#22823;&#22320;&#21306;&#30340;&#21322;&#23665;&#33136;&#19978;&#12290;&#20182;&#20204;&#22362;&#23450;&#22320;&#21344;&#25454;&#30528;&#20844;&#22253;&#12289;&#23398;&#26657;&#25805;&#22330;&#21644;&#20854;&#20182;&#31354;&#22320;&#12290;&#32422;&#26086;&#39318;&#37117;&#23433;&#26364;&#30340;&#20154;&#21475;&#20174;1958&#24180;&#30340;12000&#22686;&#38271;&#21040;1961&#24180;&#30340;247000&#65292;&#20294;&#26159;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#21475;&#29983;&#27963;&#22312;&#36139;&#27665;&#31391;&#65292;&#22823;&#37096;&#20998;&#20154;&#20139;&#21463;&#19981;&#21040;&#24517;&#35201;&#30340;&#22478;&#24066;&#29983;&#27963;&#35774;&#26045;&#12290;&#22823;&#24052;&#26684;&#36798;&#22320;&#21306;&#30340;&#20154;&#21475;&#29616;&#22312;&#20272;&#35745;&#26159;85&#19975;&#20154;&#12290;&#21644;&#35768;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#19968;&#26679;&#65292;&#24052;&#26684;&#36798;&#30340;&#36139;&#27665;&#31391;&#20027;&#35201;&#20998;&#24067;&#22312;&#20004;&#37096;&#20998;&#65306;&#24066;&#20013;&#24515;&#21644;&#22478;&#24066;&#22806;&#24310;&#22320;&#21306;&#12290;&#36825;&#20123;&#22320;&#21306;&#22810;&#26159;&#31169;&#25645;&#20081;&#24314;&#30340;&#33541;&#33609;&#25151;&#65292;&#21344;&#25972;&#20010;&#22478;&#24066;&#20303;&#25151;&#30340;45&#65285;&#65292;&#20294;&#26159;&#32570;&#20047;&#29983;&#27963;&#35774;&#26045;&#65292;&#29978;&#33267;&#36830;&#21397;&#25152;&#37117;&#27809;&#26377;&#12290;&#25152;&#26377;&#36825;&#20123;&#22269;&#23478;&#37117;&#22312;&#21162;&#21147;&#25552;&#39640;&#29983;&#27963;&#27700;&#20934;&#12290;&#38500;&#20102;&#36825;&#20123;&#22478;&#24066;&#38382;&#39064;&#20043;&#22806;&#65292;&#23427;&#20204;&#30340;&#20892;&#26449;&#20154;&#21475;&#20063;&#22312;&#24555;&#36895;&#22686;&#38271;&#65292;&#20351;&#24471;&#21407;&#26412;&#23601;&#23494;&#24230;&#24456;&#39640;&#30340;&#20892;&#26449;&#21387;&#21147;&#26356;&#22823;&#12290;&#19982;&#32463;&#27982;&#21457;&#23637;&#19981;&#21516;&#65292;&#25105;&#23558;&#22478;&#24066;&#21270;&#23450;&#20041;&#20026;&#19968;&#20010;&#20250;&#23436;&#25104;&#24182;&#26368;&#32456;&#32467;&#26463;&#30340;&#21464;&#21270;&#36807;&#31243;&#12290;&#25353;&#29031;1950&#8212;1960&#24180;&#38388;&#30340;&#36895;&#24230;&#21457;&#23637;&#65292;20&#19990;&#32426;&#26411;&#20043;&#21069;&#23558;&#21487;&#23454;&#29616;&#8220;&#22478;&#24066;&#21270;&#19990;&#30028;&#8221;&#12290;&#20294;&#26159;&#65292;&#20154;&#20204;&#19981;&#24212;&#35813;&#31616;&#21333;&#22320;&#35748;&#20026;&#20154;&#31867;&#30340;&#22478;&#24066;&#21270;&#36827;&#31243;&#23558;&#20250;&#19968;&#24070;&#39118;&#39034;&#22320;&#23436;&#25104;&#12290;&#38754;&#20020;&#30340;&#38382;&#39064;&#20043;&#19968;&#19982;&#25105;&#22312;&#19968;&#24320;&#22987;&#23601;&#21306;&#20998;&#30340;&#22478;&#24066;&#21270;&#19982;&#22478;&#24066;&#22686;&#38271;&#30340;&#27010;&#24565;&#30456;&#20851;&#12290;&#24403;&#20170;&#65292;&#20840;&#29699;&#30340;&#22478;&#24066;&#22686;&#38271;&#36895;&#24230;&#19982;&#22478;&#24066;&#21270;&#36895;&#24230;&#19981;&#25104;&#27604;&#20363;&#12290;&#23427;&#20204;&#20043;&#38388;&#30340;&#30683;&#30462;&#21457;&#23637;&#23384;&#22312;&#20110;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#22312;&#38750;&#24037;&#19994;&#21270;&#22269;&#23478;&#34920;&#29616;&#24471;&#26356;&#20005;&#37325;&#12290;<BR>&#27491;&#26159;&#22312;&#36825;&#26041;&#38754;&#65292;&#20316;&#20026;&#19990;&#30028;&#22823;&#22810;&#25968;&#30340;&#38750;&#24037;&#19994;&#21270;&#22269;&#23478;&#24182;&#27809;&#26377;&#37325;&#22797;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#21382;&#21490;&#12290;&#25972;&#20010;19&#19990;&#32426;&#21644;20&#19990;&#32426;&#21021;&#65292;&#22478;&#24066;&#22686;&#38271;&#19982;&#32463;&#27982;&#36827;&#27493;&#20114;&#20026;&#22240;&#26524;&#65292;&#20114;&#30456;&#20419;&#36827;&#12290;&#22478;&#24066;&#21560;&#25910;&#20892;&#26449;&#30340;&#23500;&#20313;&#21171;&#21160;&#21147;&#20174;&#20107;&#29983;&#20135;&#21644;&#26381;&#21153;&#65292;&#20877;&#21453;&#36807;&#26469;&#20419;&#36827;&#20892;&#19994;&#29616;&#20195;&#21270;&#12290;&#20294;&#26159;&#65292;&#24403;&#20170;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#22914;&#21516;&#24403;&#20170;&#30340;&#21457;&#36798;&#22269;&#23478;&#19968;&#26679;&#65292;&#20854;&#22478;&#24066;&#22686;&#38271;&#36234;&#26469;&#36234;&#19982;&#32463;&#27982;&#21457;&#23637;&#20197;&#21450;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#31227;&#27665;&#33073;&#38057;&#12290;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#22686;&#38271;&#22312;&#26356;&#22823;&#31243;&#24230;&#19978;&#28304;&#20110;&#24635;&#20154;&#21475;&#30340;&#22686;&#38271;&#65292;&#32780;&#19988;&#30001;&#20110;&#29616;&#20195;&#21307;&#30103;&#25216;&#26415;&#21644;&#39640;&#20986;&#29983;&#29575;&#65292;&#20854;&#24635;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#21382;&#21490;&#19978;&#21069;&#25152;&#26410;&#26377;&#12290;<BR>&#29616;&#22312;&#19990;&#30028;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#26159;1940&#24180;&#20043;&#21069;&#30340;&#20004;&#20493;&#65292;&#26368;&#24555;&#22686;&#38271;&#21306;&#22495;&#24050;&#32463;&#20174;&#21457;&#36798;&#22269;&#23478;&#36716;&#21521;&#33853;&#21518;&#22269;&#23478;&#12290;&#21518;&#26524;&#26159;&#65292;&#33853;&#21518;&#22269;&#23478;&#20960;&#20046;&#19981;&#21487;&#33021;&#25552;&#20379;&#21450;&#26102;&#20805;&#20998;&#30340;&#22478;&#24066;&#26381;&#21153;&#65292;&#20197;&#28385;&#36275;&#22823;&#37327;&#30340;&#12289;&#27704;&#19981;&#20572;&#24687;&#30340;&#22478;&#24066;&#26032;&#29983;&#23156;&#20799;&#21644;&#20892;&#19994;&#31227;&#27665;&#30340;&#38656;&#27714;&#12290;&#20960;&#20046;&#26356;&#19981;&#21487;&#33021;&#21450;&#26102;&#20805;&#20998;&#22320;&#25193;&#22823;&#20892;&#19994;&#22303;&#22320;&#21644;&#25237;&#36164;&#65292;&#28385;&#36275;&#20892;&#26449;&#20154;&#21475;&#33258;&#28982;&#22686;&#38271;&#30340;&#38656;&#27714;&#12290;&#36825;&#20010;&#38382;&#39064;&#19982;&#22478;&#24066;&#21270;&#26080;&#20851;&#65292;&#19982;&#20892;&#26449;&#8212;&#22478;&#24066;&#38388;&#31227;&#27665;&#26080;&#20851;&#65292;&#26159;&#20154;&#21475;&#25104;&#20493;&#22686;&#38271;&#36896;&#25104;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#38382;&#39064;&#30340;&#35268;&#27169;&#21644;&#25104;&#22240;&#21382;&#21490;&#19978;&#37117;&#20174;&#26410;&#26377;&#36807;&#65292;&#32780;&#22478;&#24066;&#30340;&#39134;&#36895;&#22686;&#38271;&#21482;&#26159;&#23427;&#30171;&#33510;&#30340;&#34920;&#35937;&#20043;&#19968;&#12290;<BR>&#21482;&#35201;&#20154;&#21475;&#22686;&#38271;&#65292;&#22478;&#24066;&#23601;&#20250;&#25193;&#24352;&#65292;&#19981;&#31649;&#22478;&#24066;&#21270;&#29575;&#26159;&#19978;&#21319;&#36824;&#26159;&#19979;&#38477;&#12290;&#36825;&#24847;&#21619;&#30528;&#26377;&#20123;&#20010;&#21035;&#22478;&#24066;&#30340;&#35268;&#27169;&#23558;&#26497;&#24230;&#25193;&#24352;&#65292;&#20351;&#24471;19&#19990;&#32426;&#30340;&#19968;&#20123;&#22823;&#37117;&#24066;&#30456;&#24418;&#35265;&#32460;&#65292;&#30475;&#19978;&#21435;&#20687;&#20010;&#23567;&#38215;&#23376;&#12290;&#22914;&#26524;&#32445;&#32422;&#22478;&#24066;&#21306;&#22495;&#20154;&#21475;&#22686;&#38271;&#21644;&#32654;&#22269;&#24635;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#20445;&#25345;&#19968;&#33268;&#65288;&#26681;&#25454;&#32654;&#22269;&#32479;&#35745;&#23616;&#23545;&#32654;&#22269;&#24635;&#20154;&#21475;&#30340;&#20013;&#26399;&#39044;&#27979;&#65289;&#65292;&#21040;1985&#24180;&#32445;&#32422;&#20154;&#21475;&#23558;&#26159;2100&#19975;&#65292;&#21040;2010&#24180;&#23558;&#26159;3000&#19975;&#12290;&#26681;&#25454;&#25105;&#30340;&#25512;&#31639;&#65292;&#22914;&#26524;&#21360;&#24230;&#30340;&#20154;&#21475;&#25353;&#29031;&#32852;&#21512;&#22269;&#30340;&#39044;&#27979;&#36895;&#24230;&#22686;&#38271;&#65292;&#21040;2000&#24180;&#21360;&#24230;&#26368;&#22823;&#22478;&#24066;&#30340;&#20154;&#21475;&#23558;&#22312;3600&#19975;&#8212;6600&#19975;&#20043;&#38388;&#12290;<BR>&#22914;&#27492;&#39640;&#23494;&#24230;&#30340;&#20154;&#21475;&#38598;&#32858;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;1950&#24180;&#65292;&#32445;&#32422;&#8212;&#26032;&#27901;&#35199;&#19996;&#21271;&#37096;&#22478;&#24066;&#21306;&#24179;&#22343;&#20154;&#21475;&#23494;&#24230;&#26159;&#27599;&#24179;&#26041;&#33521;&#37324;9810&#20154;&#12290;&#22914;&#26524;2010&#24180;&#24635;&#20154;&#21475;&#36798;&#21040;3000&#19975;&#30340;&#35805;&#65292;&#24179;&#22343;&#23494;&#24230;&#23558;&#26159;&#27599;&#24179;&#26041;&#33521;&#37324;24000&#20154;&#12290;&#23613;&#31649;&#29616;&#22312;&#32445;&#32422;&#24066;&#30340;&#37096;&#20998;&#22320;&#21306;&#65288;&#24179;&#22343;&#23494;&#24230;&#26159;&#27599;&#24179;&#26041;&#33521;&#37324;25000&#20154;&#65289;&#21644;&#20854;&#20182;&#22478;&#24066;&#24050;&#32463;&#36229;&#36807;&#36825;&#20010;&#23494;&#24230;&#65292;&#20294;&#26159;&#36825;&#20010;&#23494;&#24230;&#23558;&#25193;&#23637;&#21040;&#25972;&#20010;&#21306;&#22495;&#65292;&#21253;&#25324;&#26412;&#26469;&#20154;&#20204;&#20026;&#20102;&#36530;&#36991;&#39640;&#23494;&#24230;&#32780;&#36801;&#23621;&#30340;&#37066;&#21306;&#12290;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#23613;&#31649;&#20154;&#21475;&#22312;&#22686;&#38271;&#65292;&#20294;&#26159;&#32445;&#32422;&#22478;&#24066;&#21306;&#22495;&#30340;&#20154;&#21475;&#23494;&#24230;&#21364;&#26159;&#22312;&#19979;&#38477;&#65292;&#32780;&#19981;&#26159;&#19978;&#21319;&#12290;&#21407;&#22240;&#26159;&#65292;&#22478;&#24066;&#38598;&#32858;&#30340;&#22320;&#29702;&#33539;&#22260;&#25193;&#24352;&#36895;&#24230;&#36229;&#36807;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#12290;1950&#8212;1960&#24180;&#38388;&#65292;&#32445;&#32422;&#22478;&#24066;&#21306;&#22495;&#22686;&#38271;51&#65285;&#65292;&#32780;&#20154;&#21475;&#22686;&#38271;15&#65285;&#12290;<BR>&#37027;&#20040;&#65292;&#21482;&#35201;&#39044;&#27979;&#32445;&#32422;&#30340;&#20154;&#21475;&#22686;&#38271;&#21644;&#22478;&#24066;&#21306;&#22495;&#30340;&#22686;&#38271;&#65292;&#20154;&#21475;&#23494;&#24230;&#38382;&#39064;&#23601;&#35299;&#20915;&#20102;&#12290;&#20854;&#23454;&#26410;&#24517;&#65292;&#22240;&#20026;&#32445;&#32422;&#24182;&#19981;&#26159;&#36825;&#20010;&#21306;&#22495;&#21807;&#19968;&#27491;&#22312;&#25193;&#24352;&#30340;&#22478;&#24066;&#65292;&#36824;&#26377;&#36153;&#22478;&#12289;&#29305;&#20262;&#39039;&#12289;&#32445;&#40657;&#25991;&#31561;&#12290;&#21040;1960&#24180;&#65292;&#22312;&#19996;&#37096;&#27839;&#28023;&#24310;&#32501;&#30528;&#19968;&#26465;&#38271;&#32422;600&#33521;&#37324;&#65292;&#23485;30&#8212;100&#33521;&#37324;&#19981;&#31561;&#30340;&#22320;&#29702;&#21306;&#22495;&#65292;&#24635;&#20154;&#21475;&#32422;3600&#19975;&#12290;&#65288;&#25105;&#36825;&#37324;&#25152;&#25551;&#36848;&#30340;&#27839;&#28023;&#21306;&#22495;&#27604;&#26377;&#30340;&#23398;&#32773;&#25152;&#25351;&#30340;&#27874;&#22763;&#39039;&#8212;&#21326;&#30427;&#39039;&#37117;&#24066;&#32676;&#33539;&#22260;&#26356;&#38271;&#12290;&#65289;&#30001;&#20110;&#25972;&#20010;&#21306;&#22495;&#27491;&#22312;&#25104;&#38271;&#20026;&#19968;&#20010;&#24040;&#22823;&#30340;&#22810;&#20013;&#24515;&#22478;&#24066;&#65292;&#20854;&#20154;&#21475;&#19981;&#21487;&#33021;&#38271;&#26399;&#22686;&#38271;&#65292;&#32780;&#19981;&#24341;&#36215;&#23494;&#24230;&#30340;&#19978;&#21319;&#12290;&#20154;&#21475;&#38271;&#26399;&#30340;&#20493;&#25968;&#22686;&#38271;&#65292;&#21183;&#24517;&#19982;&#20154;&#31867;&#25345;&#32493;&#30340;&#31354;&#38388;&#23547;&#27714;&#21457;&#29983;&#30683;&#30462;&#65292;&#27604;&#22914;&#23547;&#27714;&#20805;&#20998;&#30340;&#20303;&#23429;&#22320;&#12289;&#24320;&#25950;&#30340;&#37066;&#21306;&#26657;&#22253;&#25805;&#22330;&#12289;&#38138;&#24352;&#30340;&#36141;&#29289;&#20013;&#24515;&#12289;&#21333;&#23618;&#30340;&#24037;&#21378;&#24314;&#31569;&#12289;&#23485;&#38420;&#30340;&#39640;&#36895;&#20844;&#36335;&#31561;&#12290;<BR>&#20154;&#20204;&#23545;&#24040;&#22411;&#22478;&#24066;&#38598;&#32858;&#30340;&#24577;&#24230;&#26368;&#22909;&#30340;&#34920;&#36798;&#23601;&#26159;&#21162;&#21147;&#36867;&#31163;&#23427;&#12290;&#22478;&#24066;&#36234;&#22823;&#65292;&#31354;&#38388;&#25104;&#26412;&#23601;&#36234;&#22823;&#65292;&#29983;&#27963;&#25104;&#26412;&#20063;&#23601;&#36234;&#39640;&#65292;&#20154;&#20204;&#23601;&#36234;&#24895;&#24847;&#25903;&#20184;&#20302;&#23494;&#24230;&#29983;&#27963;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#22478;&#24066;&#21306;&#22495;&#30340;&#25193;&#24352;&#21644;&#36830;&#25509;&#65292;&#24456;&#21487;&#33021;&#22823;&#37096;&#20998;&#20154;&#23558;&#25903;&#20184;&#19981;&#36215;&#20302;&#23494;&#24230;&#22320;&#21306;&#30340;&#29983;&#27963;&#12290;<BR>&#24403;&#28982;&#65292;&#20063;&#21487;&#20197;&#36825;&#26679;&#35774;&#24819;&#65292;&#23613;&#31649;&#24635;&#20154;&#21475;&#32487;&#32493;&#22686;&#38271;&#65292;&#20294;&#26159;&#22478;&#24066;&#21487;&#33021;&#20250;&#20572;&#27490;&#22686;&#38271;&#65292;&#29978;&#33267;&#33806;&#32553;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#36825;&#26679;&#65292;&#20063;&#19981;&#21487;&#33021;&#27704;&#20037;&#24615;&#22320;&#35299;&#20915;&#31354;&#38388;&#30340;&#38382;&#39064;&#12290;&#23427;&#23558;&#26368;&#32456;&#28040;&#38500;&#22478;&#24066;&#19982;&#20892;&#26449;&#30340;&#24046;&#21035;&#65292;&#20294;&#20195;&#20215;&#26159;&#20892;&#26449;&#28040;&#22833;&#20102;&#12290;<BR>&#26174;&#32780;&#26131;&#35265;&#65292;&#35299;&#20915;&#22478;&#24066;&#25317;&#25380;&#20197;&#21450;&#21457;&#36798;&#21644;&#21457;&#23637;&#20013;&#22269;&#23478;&#22823;&#37096;&#20998;&#22478;&#24066;&#38382;&#39064;&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#38477;&#20302;&#24635;&#20154;&#21475;&#30340;&#22686;&#38271;&#36895;&#24230;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#25919;&#31574;&#35774;&#35745;&#32570;&#20047;&#26234;&#24935;&#21644;&#25191;&#34892;&#21147;&#24230;&#12290;&#22478;&#24066;&#35268;&#21010;&#24072;&#20204;&#32487;&#32493;&#35748;&#20026;&#24212;&#35813;&#23545;&#20154;&#21475;&#22686;&#38271;&#24341;&#21457;&#30340;&#38382;&#39064;&#36827;&#34892;&#35268;&#21010;&#65292;&#32780;&#19981;&#26159;&#25226;&#20154;&#21475;&#22686;&#38271;&#26412;&#36523;&#24403;&#20316;&#19968;&#20010;&#38656;&#35201;&#35268;&#21010;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#20219;&#20309;&#25511;&#21046;&#20154;&#21475;&#30340;&#35752;&#35770;&#37117;&#26159;&#32431;&#25512;&#27979;&#24615;&#30340;&#65292;&#29616;&#23454;&#20013;&#19981;&#21487;&#25511;&#21046;&#30340;&#20154;&#21475;&#22686;&#38271;&#35753;&#36825;&#31181;&#35752;&#35770;&#25104;&#20026;&#31354;&#35848;&#12290;