&#22312;&#30456;&#24403;&#38271;&#30340;&#26102;&#26399;&#20043;&#20869;&#65292;&#22320;&#29702;&#23398;&#19968;&#30452;&#20197;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23621;&#20027;&#23548;&#22320;&#20301;&#65292;&#22312;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#20013;&#65292;&#22823;&#22810;&#27880;&#37325;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#20316;&#29992;&#65292;&#38543;&#30528;&#32479;&#19968;&#22320;&#29702;&#23398;&#24605;&#24819;&#30340;&#30830;&#35748;&#65292;&#29616;&#20195;&#22320;&#29702;&#23398;&#30340;&#20154;&#25991;&#21270;&#20542;&#21521;&#24840;&#30410;&#26126;&#26174;&#65292;&#20174;&#20154;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#20197;&#20154;&#20026;&#20027;&#20307;&#36827;&#34892;&#30740;&#31350;&#25104;&#20026;&#20154;&#22320;&#20851;&#31995;&#30340;&#20027;&#27969;&#65292;&#24378;&#35843;&#31038;&#20250;&#12289;&#25991;&#21270;&#31561;&#38750;&#29289;&#36136;&#22240;&#32032;&#25104;&#20026;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#31361;&#20986;&#29305;&#28857;&#65292;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#27665;&#26063;&#22320;&#29702;&#23398;&#12289;&#23447;&#25945;&#22320;&#29702;&#23398;&#12289;&#29359;&#32618;&#22320;&#29702;&#23398;&#31561;&#26032;&#20852;&#23398;&#31185;&#21463;&#21040;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#30340;&#20851;&#27880;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#36825;&#24182;&#38750;&#19981;&#37325;&#35270;&#23545;&#22320;&#30340;&#30740;&#31350;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#24517;&#39035;&#20197;&#29615;&#22659;&#20026;&#22522;&#30784;&#65292;&#33073;&#31163;&#20102;&#22320;&#65292;&#20063;&#23601;&#19981;&#33021;&#31216;&#20854;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#12290;</P>
<P>&#20154;&#21644;&#22320;&#26159;&#30683;&#30462;&#30340;&#32479;&#19968;&#20307;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#38656;&#35201;&#29992;&#29983;&#24577;&#23398;&#30340;&#35268;&#24459;&#65292;&#20027;&#21160;&#21327;&#35843;&#20154;&#31867;&#27963;&#21160;&#19982;&#33258;&#28982;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#39044;&#27979;&#20154;&#31867;&#27963;&#21160;&#21487;&#33021;&#24341;&#36215;&#30340;&#21464;&#21270;&#21644;&#21518;&#26524;&#65292;&#22312;&#24320;&#21457;&#21033;&#29992;&#30340;&#21516;&#26102;&#20248;&#21270;&#20154;&#31867;&#30340;&#29983;&#24577;&#29615;&#22659;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#30340;&#21478;&#19968;&#20010;&#36235;&#21521;&#26159;&#24212;&#29992;&#26041;&#21521;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#21644;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#26377;&#30528;&#23494;&#20999;&#20851;&#32852;&#30340;&#23398;&#31185;&#65292;&#23427;&#30340;&#24212;&#29992;&#30456;&#24403;&#24191;&#27867;&#65292;&#22914;&#22320;&#21306;&#36164;&#28304;&#30340;&#24320;&#21457;&#35780;&#20215;&#12289;&#22320;&#21306;&#32508;&#21512;&#21457;&#23637;&#20998;&#26512;&#12289;&#22478;&#24066;&#19982;&#21306;&#22495;&#35268;&#21010;&#31561;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#30340;&#20960;&#20046;&#27599;&#19968;&#20010;&#30740;&#31350;&#39046;&#22495;&#65292;&#37117;&#19982;&#31038;&#20250;&#21457;&#23637;&#23494;&#20999;&#30456;&#20851;&#65292;&#23588;&#20854;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#38543;&#30528;&#29616;&#20195;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#31038;&#20250;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#38656;&#27714;&#21576;&#29616;&#20986;&#24840;&#21152;&#36843;&#20999;&#30340;&#36235;&#21183;&#65292;&#20154;&#31867;&#24403;&#21069;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#22914;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#12289;&#21457;&#23637;&#31561;&#37117;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#36328;&#36234;&#33258;&#28982;&#19982;&#31038;&#20250;&#31185;&#23398;&#30340;&#36793;&#32536;&#23398;&#31185;&#65292;&#19982;&#30456;&#37051;&#23398;&#31185;&#20043;&#38388;&#30340;&#20132;&#21449;&#36234;&#26469;&#36234;&#24191;&#27867;&#32780;&#39057;&#32321;&#65292;&#29305;&#21035;&#26159;&#19982;&#29615;&#22659;&#31185;&#23398;&#12289;&#29983;&#24577;&#31185;&#23398;&#12289;&#32463;&#27982;&#31185;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#21450;&#31995;&#32479;&#24037;&#31243;&#23398;&#30340;&#20132;&#21449;&#26368;&#20026;&#23494;&#20999;&#65292;&#19968;&#20123;&#20855;&#26377;&#36793;&#32536;&#23398;&#31185;&#29305;&#28857;&#30340;&#20998;&#25903;&#26174;&#31034;&#20986;&#21187;&#21187;&#30340;&#29983;&#26426;&#65292;&#22914;&#22478;&#24066;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#12289;&#34892;&#20026;&#22320;&#29702;&#23398;&#31561;&#12290;</P>
<P>&#36825;&#26159;&#30001;&#20110;&#20154;&#31867;&#25152;&#38754;&#20020;&#30340;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#31561;&#37325;&#22823;&#38382;&#39064;&#37117;&#20855;&#26377;&#32508;&#21512;&#24615;&#65292;&#19981;&#26159;&#20219;&#20309;&#19968;&#38376;&#23398;&#31185;&#25152;&#33021;&#21333;&#29420;&#35299;&#20915;&#30340;&#65292;&#36825;&#23601;&#24517;&#28982;&#35201;&#27714;&#30456;&#20851;&#23398;&#31185;&#20174;&#19981;&#21516;&#35282;&#24230;&#20849;&#21516;&#25506;&#35752;&#12290;