<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.1 &#21306;&#22495;&#30340;&#27010;&#24565;</SPAN></FONT><BR>&#21306;&#22495;&#65288;region&#65289;&#26159;&#19968;&#20010;&#26222;&#36941;&#21270;&#30340;&#27010;&#24565;&#12290; 
<P></P><SPAN class=extract>
<P>&#20851;&#20110;&#21306;&#22495;&#65292;&#19981;&#21516;&#23398;&#31185;&#26377;&#19981;&#21516;&#30340;&#29702;&#35299;&#65306;&#22320;&#29702;&#23398;&#25226;&#8220;&#21306;&#22495;&#8221;&#30475;&#20316;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#20010;&#22320;&#29702;&#21333;&#20803;&#65307;&#32463;&#27982;&#23398;&#25226;&#8220;&#21306;&#22495;&#8221;&#29702;&#35299;&#20026;&#19968;&#20010;&#22312;&#32463;&#27982;&#19978;&#30456;&#23545;&#23436;&#25972;&#30340;&#32463;&#27982;&#21333;&#20803;&#65307;&#25919;&#27835;&#23398;&#25226;&#8220;&#21306;&#22495;&#8221;&#30475;&#20316;&#22269;&#23478;&#23454;&#26045;&#34892;&#25919;&#31649;&#29702;&#30340;&#34892;&#25919;&#21333;&#20803;&#65307;&#31038;&#20250;&#23398;&#21017;&#25226;&#8220;&#21306;&#22495;&#8221;&#35299;&#37322;&#20026;&#20855;&#26377;&#20154;&#31867;&#26576;&#31181;&#30456;&#21516;&#31038;&#20250;&#29305;&#24449;&#65288;&#22914;&#35821;&#35328;&#12289;&#23447;&#25945;&#12289;&#27665;&#26063;&#65292;&#25991;&#21270;&#31561;&#65289;&#30340;&#32858;&#23621;&#31038;&#21306;&#12290;</P>
<P></SPAN>&#21306;&#22495;&#32463;&#27982;&#23398;&#23478;&#32993;&#20315;&#65288;E.M.Hoower&#65289;&#35748;&#20026;&#8220;&#21306;&#22495;&#23601;&#26159;&#23545;&#25551;&#20889;&#12289;&#20998;&#26512;&#12289;&#31649;&#29702;&#12289;&#35268;&#21010;&#25110;&#21046;&#23450;&#25919;&#31574;&#26377;&#29992;&#30340;&#19968;&#20010;&#22320;&#21306;&#32479;&#19968;&#20307;&#8221;&#12290;</P>
<P>&#21363;&#20351;&#26159;&#22320;&#29702;&#23398;&#65292;&#23545;&#21306;&#22495;&#20063;&#27809;&#26377;&#19968;&#20010;&#30830;&#20999;&#30340;&#23450;&#20041;&#12290;</P>
<P>&#8220;&#19968;&#20010;&#21306;&#22495;&#26159;&#25351;&#19968;&#20010;&#36830;&#32493;&#30340;&#22320;&#27573;&#65292;&#20854;&#20013;&#24515;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#20849;&#24615;&#65292;&#21364;&#21448;&#32570;&#23569;&#26126;&#30830;&#30340;&#30028;&#32447;&#8221;&#8220;&#21306;&#22495;&#26159;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#23427;&#20197;&#19968;&#31181;&#25110;&#22810;&#31181;&#26631;&#24535;&#21306;&#21035;&#20110;&#37051;&#36817;&#37096;&#20998;&#8221;&#8220;&#21306;&#22495;&#26159;&#25351;&#22320;&#29699;&#34920;&#38754;&#26576;&#19968;&#29305;&#23450;&#33539;&#22260;&#8221;&#8220;&#21306;&#22495;&#26159;&#31354;&#38388;&#65292;&#26159;&#29289;&#36136;&#23384;&#22312;&#30340;&#24418;&#24335;&#20043;&#19968;&#8221;&#31561;&#65292;&#37117;&#34987;&#30475;&#20316;&#22320;&#29702;&#23398;&#20851;&#20110;&#21306;&#22495;&#30340;&#23450;&#20041;&#12290;</P><SPAN class=extract>
<P>&#28982;&#32780;&#65292;&#23601;&#21306;&#22495;&#30340;&#26412;&#36136;&#32780;&#35328;&#65292;&#23427;&#26159;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#20010;&#33539;&#22260;&#65292;&#26159;&#22320;&#29699;&#34920;&#38754;&#21508;&#31181;&#31354;&#38388;&#33539;&#22260;&#30340;&#27867;&#31216;&#25110;&#25277;&#35937;&#12290;</P>
<P>&#30001;&#27492;&#65292;&#21487;&#20197;&#23558;&#21306;&#22495;&#31616;&#35201;&#34920;&#36848;&#20026;&#65306;&#21306;&#22495;&#26159;&#19968;&#20010;&#31354;&#38388;&#27010;&#24565;&#65292;&#26159;&#20381;&#19968;&#23450;&#30340;&#30446;&#30340;&#65292;&#20934;&#21017;&#22312;&#22320;&#29699;&#34920;&#38754;&#19978;&#21010;&#23450;&#30340;&#19968;&#20010;&#31354;&#38388;&#33539;&#22260;&#65292;&#23427;&#20197;&#26576;&#20123;&#29289;&#36136;&#25110;&#38750;&#29289;&#36136;&#23458;&#20307;&#29305;&#24449;&#32780;&#21306;&#21035;&#20110;&#20854;&#20182;&#31354;&#38388;&#33539;&#22260;&#12290;</P>
<P></SPAN><SPAN class=extract>&#19982;&#21306;&#22495;&#30456;&#36817;&#30340;&#35789;&#26377;&#8220;&#22320;&#21306;&#65288;area&#65289;&#8221;&#8220;&#22320;&#22495;&#65288;temritory&#65289;&#65292;&#20854;&#23454;&#36136;&#26159;&#19968;&#33268;&#30340;&#12290;</P>
<P>&#21482;&#26159;&#8220;&#21306;&#22495;&#8221;&#26159;&#27867;&#25351;&#65292;&#32780;&#8220;&#22320;&#21306;&#8221;&#21017;&#26159;&#29305;&#25351;&#65292;&#22914;&#21326;&#19996;&#22320;&#21306;&#65306;&#8220;&#21306;&#22495;&#8221;&#33539;&#22260;&#26377;&#22823;&#26377;&#23567;&#65292;&#32780;&#8220;&#22320;&#22495;&#8221;&#19968;&#33324;&#33539;&#22260;&#36739;&#22823;&#65292;&#19988;&#26356;&#24378;&#35843;&#22320;&#26041;&#24615;&#21644;&#26223;&#35266;&#24615;&#12290;</P>
<P>&#33267;&#20110;&#8220;&#31354;&#38388;&#8221;&#65292;&#34429;&#28982;&#22522;&#26412;&#21547;&#20041;&#20063;&#19982;&#21306;&#22495;&#30456;&#36817;&#65292;&#20294;&#20854;&#33539;&#22260;&#26356;&#25277;&#35937;&#12289;&#26356;&#31548;&#32479;&#12290;<SPAN class=extract></SPAN></P>
<P></SPAN><SPAN class=extract>&#21306;&#22495;&#20316;&#20026;&#25551;&#36848;&#20855;&#26377;&#30456;&#20284;&#29305;&#24449;&#22320;&#22495;&#30340;&#31354;&#38388;&#27010;&#24565;&#65292;&#20855;&#26377;&#20197;&#19979;&#22522;&#26412;&#23646;&#24615;&#12290;</P>
<P>&#9312;&#21306;&#22495;&#26159;&#22320;&#29699;&#34920;&#38754;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#20154;&#20204;&#25353;&#29031;&#19981;&#21516;&#30340;&#35201;&#27714;&#25110;&#30446;&#30340;&#23545;&#31354;&#38388;&#21152;&#20197;&#21010;&#20998;&#32780;&#24471;&#20986;&#30340;&#65292;&#26159;&#20027;&#35266;&#23545;&#23458;&#35266;&#30340;&#21453;&#26144;&#65292;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#12290;</P>
<P>&#9313;&#21306;&#22495;&#20855;&#26377;&#19968;&#23450;&#30340;&#33539;&#22260;&#21644;&#30028;&#32447;&#12290;&#21306;&#22495;&#30340;&#33539;&#22260;&#26377;&#22823;&#26377;&#23567;&#65292;&#26377;&#30340;&#21306;&#22495;&#20855;&#26377;&#26126;&#30830;&#30340;&#30028;&#32447;&#65292;&#32780;&#26377;&#20123;&#21306;&#22495;&#21017;&#27809;&#26377;&#26126;&#30830;&#30340;&#30028;&#32447;&#65292;&#20854;&#30028;&#32447;&#24448;&#24448;&#20855;&#26377;&#36807;&#28193;&#24615;&#29305;&#24449;&#65292;&#26159;&#19968;&#20010;&#30001;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#8220;&#22320;&#24102;&#8221;&#12290;</P>
<P>&#9314;&#21306;&#22495;&#20855;&#26377;&#19968;&#23450;&#30340;&#20307;&#31995;&#32467;&#26500;&#24418;&#24335;&#12290;&#21306;&#22495;&#20855;&#26377;&#23618;&#32423;&#24615;&#65292;&#21487;&#20197;&#21010;&#20998;&#25104;&#19981;&#21516;&#30340;&#32423;&#21035;&#25110;&#23618;&#27425;&#65292;&#22240;&#32780;&#21306;&#22495;&#38388;&#23384;&#22312;&#30528;&#19981;&#21516;&#23618;&#32423;&#21306;&#22495;&#38388;&#30340;&#32437;&#21521;&#20851;&#31995;&#21644;&#21516;&#32423;&#21306;&#22495;&#38388;&#30340;&#27178;&#21521;&#20851;&#31995;&#12290;&#19968;&#20010;&#21306;&#22495;&#30001;&#19981;&#21516;&#30340;&#21151;&#33021;&#35201;&#32032;&#32452;&#25104;&#65292;&#21487;&#20197;&#21010;&#20998;&#25104;&#19981;&#21516;&#30340;&#21151;&#33021;&#31354;&#38388;&#65306;&#21516;&#26102;&#65292;&#27599;&#20010;&#21306;&#22495;&#21448;&#21487;&#33021;&#26159;&#19978;&#19968;&#23618;&#32423;&#21306;&#22495;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;<BR></P>
<P></SPAN>