<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.3.4 &#20013;&#22269;&#30340;&#22478;&#24066;&#21270;&#36947;&#36335;</SPAN></FONT> 
<P></P>
<P>&#22478;&#24066;&#21270;&#26159;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#30340;&#32467;&#26524;&#65292;&#26159;&#21382;&#21490;&#30340;&#24517;&#28982;&#36235;&#21183;&#65292;&#20013;&#22269;&#30340;&#22478;&#24066;&#21270;&#36827;&#31243;&#27604;&#35199;&#26041;&#26202;&#65292;&#22312;19&#19990;&#32426;&#21518;&#21322;&#26399;&#24320;&#22987;&#65292;&#36895;&#24230;&#24456;&#24930;&#65292;&#21457;&#23637;&#20063;&#19981;&#24179;&#34913;&#65292;&#19996;&#21335;&#37096;&#27839;&#28023;&#36739;&#24555;&#65292;&#32780;&#20869;&#22320;&#22823;&#37096;&#20998;&#22320;&#21306;&#20173;&#22788;&#22312;&#20892;&#19994;&#31038;&#20250;&#65292;&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#22478;&#24066;&#21270;&#36895;&#24230;&#21152;&#24555;&#65292;&#20294;&#26159;&#30001;&#20110;&#32463;&#27982;&#21457;&#23637;&#21450;&#25919;&#31574;&#19978;&#30340;&#26576;&#20123;&#27874;&#21160;&#20960;&#36215;&#20960;&#20239;&#65292;&#19982;&#21516;&#26102;&#26399;&#19968;&#20123;&#22269;&#23478;&#27604;&#36739;&#20173;&#36739;&#24930;&#65292;&#33267;1970&#24180;&#20195;&#26411;&#32422;&#36798;14%&#65292;&#33267;20&#19990;&#32426;&#26411;&#36824;&#22788;&#22312;&#21021;&#26399;&#38454;&#27573;&#65292;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#65292;&#22478;&#24066;&#21270;&#36895;&#24230;&#21152;&#24555;&#65292;&#33267;1986&#24180;&#65292;&#25353;&#24403;&#26102;&#30340;&#25143;&#21475;&#21010;&#20998;&#26631;&#20934;&#36798;&#21040;26%&#65292;&#20294;&#23454;&#38469;&#19978;&#35201;&#27604;&#36825;&#20010;&#25968;&#23383;&#39640;&#65292;1999&#24180;&#36798;&#21040;29.5%&#65292; 2000&#24180;&#65292;&#31532;&#20116;&#27425;&#20154;&#21475;&#26222;&#26597;&#32467;&#26524;&#20026;36%&#65292;&#25130;&#33267;2009&#24180;&#65292;&#20840;&#22269;&#22478;&#38215;&#20154;&#21475;&#25353;&#32479;&#35745;&#21475;&#24452;&#24050;&#36798;6.22&#20159;&#65292;&#22478;&#38215;&#21270;&#27700;&#24179;46.6%. &#65288;&#22270;1&#8212;3&#8212;3&#65289; 30&#24180;&#26102;&#38388;&#20869;&#65292;&#20013;&#22269;&#22478;&#24066;&#21270;&#27700;&#24179;&#25552;&#39640;&#20102;&#36229;&#36807;30&#20010;&#30334;&#20998;&#28857;&#65292;&#22478;&#24066;&#35268;&#27169;&#24555;&#36895;&#25193;&#24352;&#65292;&#22478;&#24066;&#24314;&#35774;&#20063;&#26085;&#26032;&#26376;&#24322;&#65292;&#22478;&#24066;&#21457;&#23637;&#21462;&#24471;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#25512;&#36827;&#65292;&#20294;&#22312;&#22269;&#23478;&#20869;&#37096;&#65292;&#30001;&#20110;&#33258;&#28982;&#29615;&#22659;&#21644;&#21306;&#20301;&#26465;&#20214;&#30340;&#24046;&#24322;&#65292;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#19981;&#24179;&#34913;&#65292;&#25105;&#22269;&#30340;&#22478;&#24066;&#21270;&#27700;&#24179;&#22312;&#19996;&#65292;&#20013;&#65292;&#35199;&#37096;&#22320;&#21306;&#20063;&#23384;&#22312;&#30528;&#36739;&#22823;&#30340;&#24046;&#24322;&#65288;&#22270;1&#8212;3&#8212;4&#65289;&#65292;&#22478;&#24066;&#21270;&#27700;&#24179;&#30340;&#24046;&#24322;&#22312;&#30456;&#24403;&#38271;&#26102;&#38388;&#20869;&#23558;&#38271;&#26399;&#23384;&#22312;&#12290;</P>
<P><BR>&#20174;&#24403;&#21069;&#30340;&#21457;&#23637;&#36235;&#21183;&#26469;&#30475;&#65292;&#20013;&#22269;&#22478;&#24066;&#21270;&#24050;&#32463;&#27493;&#20837;&#22478;&#24066;&#21270;&#21152;&#36895;&#21457;&#23637;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#32780;&#35328;&#65292;&#20013;&#22269;&#27491;&#22312;&#32463;&#21382;&#30340;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#65292;&#36895;&#24230;&#26368;&#24555;&#30340;&#19968;&#27425;&#22478;&#24066;&#21270;&#28010;&#28526;&#65292;&#32852;&#21512;&#22269;&#21457;&#24067;&#30340;&#12298;&#19990;&#30028;&#22478;&#24066;&#21270;&#23637;&#26395;2009&#24180;&#20462;&#27491;&#29256;&#12299;&#25253;&#21578;&#39044;&#35745;&#65292;&#22312;&#26410;&#26469;50&#24180;&#65292;&#20013;&#22269;&#36824;&#23558;&#22686;&#21152;100&#20010;&#24038;&#21491;50&#19975;&#20154;&#20197;&#19978;&#20154;&#21475;&#30340;&#22478;&#24066;&#65292;&#26681;&#25454;&#30456;&#20851;&#30740;&#31350;&#65292;&#30452;&#21040;2030&#8212;2040&#24180;&#65292;&#20013;&#22269;&#22478;&#24066;&#21270;&#25165;&#20250;&#30495;&#27491;&#36798;&#21040;&#31283;&#23450;&#38454;&#27573;&#65292;&#23637;&#26102;&#20013;&#22269;&#30340;&#22478;&#24066;&#21270;&#27700;&#24179;&#23558;&#36798;&#21040;&#22478;&#24066;&#21270;&#31283;&#23450;&#26399;70%&#65374;80%&#30340;&#19968;&#33324;&#27700;&#24179;&#65292;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#25509;&#19979;&#21435;&#30340;20&#8212;30&#24180;&#65292;&#20173;&#23558;&#26377;&#25968;&#20159;&#20154;&#21475;&#20174;&#20065;&#26449;&#36208;&#21521;&#22478;&#24066;&#65292;&#36825;&#23545;&#22269;&#23478;&#31038;&#20250;&#65292;&#32463;&#27982;&#21644;&#29615;&#22659;&#30340;&#21508;&#20010;&#26041;&#38754;&#37117;&#20250;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;20&#19990;&#32426;&#30340;&#22478;&#24066;&#21270;&#21457;&#23637;&#23454;&#36341;&#24050;&#32463;&#35777;&#26126;&#65292;&#22478;&#24066;&#34429;&#28982;&#22312;&#35832;&#22810;&#26041;&#38754;&#25512;&#21160;&#20102;&#20154;&#31867;&#25991;&#26126;&#21644;&#36827;&#27493;&#30340;&#25972;&#20307;&#21457;&#23637;&#65292;&#20294;&#20063;&#20135;&#29983;&#20102;&#20247;&#22810;&#30340;&#38382;&#39064;&#65292;&#22478;&#24066;&#19982;&#22478;&#20065;&#21306;&#22495;&#20043;&#38388;&#30340;&#21644;&#35856;&#20851;&#31995;&#19981;&#26029;&#34987;&#25171;&#30772;&#65292;&#24050;&#32463;&#23041;&#32961;&#21040;&#20102;&#22320;&#29699;&#30340;&#25972;&#20307;&#29615;&#22659;&#23433;&#20840;&#65292;&#25105;&#22269;&#27491;&#22312;&#32463;&#21382;&#30340;&#22823;&#35268;&#24555;&#36895;&#22478;&#24066;&#21270;&#20043;&#36335;&#22914;&#20309;&#21435;&#36208;&#26080;&#30097;&#20063;&#23558;&#23545;&#22269;&#23478;&#25972;&#20307;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#20135;&#29983;&#37325;&#35201;&#30340;&#24433;&#21709;&#65292;&#26410;&#26469;&#30340;&#22478;&#24066;&#21270;&#36807;&#31243;&#24517;&#39035;&#36208;&#21521;&#29702;&#24615;&#12289;&#20581;&#24247;&#21644;&#21487;&#25345;&#32493;&#12290;</P>
<P>&#25105;&#22269;&#20197;&#24448;&#30340;&#22478;&#24066;&#21270;&#25919;&#31574;&#65292;&#26366;&#32463;&#38271;&#26399;&#23558;&#22478;&#24066;&#35268;&#27169;&#20316;&#20026;&#22269;&#23478;&#22478;&#24066;&#21270;&#25919;&#31574;&#30340;&#25351;&#38024;&#65292;&#19968;&#24230;&#26159;&#23558;&#22478;&#20065;&#20154;&#21475;&#27969;&#21160;&#31069;&#20316;&#27946;&#27700;&#29467;&#20861;&#65292;&#21807;&#24656;&#20854;&#23545;&#22478;&#24066;&#21457;&#23637;&#21644;&#31283;&#23450;&#36896;&#25104;&#20914;&#20987;&#65292;&#22240;&#27492;&#22312;&#24456;&#38271;&#26102;&#38388;&#20869;&#37117;&#26159;&#20197;&#38480;&#21046;&#22478;&#24066;&#21270;&#21644;&#22478;&#24066;&#21457;&#23637;&#35268;&#27169;&#20026;&#25919;&#31574;&#26631;&#20934;&#12290;1989&#24180;12&#26376;&#65292;&#20840;&#22269;&#20154;&#22823;&#36890;&#36807;&#30340;&#12298;&#22478;&#24066;&#35268;&#21010;&#27861;&#12299;&#31532;&#22235;&#26465;&#26126;&#30830;&#35268;&#23450;&#8220;&#22269;&#23478;&#23454;&#34892;&#20005;&#26684;&#25511;&#21046;&#22823;&#22478;</P>
<P><BR>&#24066;&#35268;&#27169;&#12289;&#21512;&#29702;&#21457;&#23637;&#20013;&#31561;&#22478;&#24066;&#21644;&#23567;&#22478;&#24066;&#30340;&#26041;&#38024;&#8221;&#12290;&#36825;&#19968;&#25919;&#31574;&#20027;&#24352;&#32972;&#21518;&#30340;&#22522;&#26412;&#24605;&#24819;&#65292;&#23601;&#26159;&#65306;&#22823;&#22478;&#24066;&#23384;&#22312;&#35832;&#22810;&#24330;&#31471;&#65292;&#22240;&#32780;&#38656;&#20005;&#26684;&#25511;&#21046;&#65306;&#32780;&#20013;&#23567;&#22478;&#24066;&#21017;&#26159;&#22478;&#24066;&#30340;&#36866;&#24230;&#35268;&#27169;&#65292;&#26159;&#20013;&#22269;&#22478;&#24066;&#21270;&#30340;&#21457;&#23637;&#26041;&#21521;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#22269;&#22478;&#24066;&#21270;&#30340;&#23454;&#36341;&#24182;&#26410;&#34920;&#29616;&#20986;&#19982;&#22478;&#24066;&#21457;&#23637;&#26041;&#38024;&#30340;&#19968;&#33268;&#24615;&#65292;&#30456;&#21453;&#65292;&#21364;&#20986;&#29616;&#20102;&#8220;&#36234;&#25511;&#21046;&#36234;&#21457;&#23637;&#8221;&#30340;&#23616;&#38754;&#12290;&#21478;&#19968;&#26041;&#38754;&#20063;&#23548;&#33268;&#20102;&#24037;&#19994;&#21270;&#21457;&#23637;&#19982;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#19981;&#21516;&#27493;&#65292;&#24102;&#26469;&#20102;&#26032;&#30340;&#22478;&#24066;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#22312;&#23398;&#26415;&#30028;&#65292;&#23545;&#20013;&#22269;&#22478;&#24066;&#21270;&#36947;&#36335;&#22914;&#20309;&#36873;&#25321;&#20063;&#23384;&#22312;&#30528;&#30456;&#24403;&#22810;&#30340;&#20105;&#35758;&#12290;&#22312;2007&#24180;&#36890;&#36807;&#30340;&#12298;&#22478;&#20065;&#35268;&#21010;&#27861;&#12299;&#20013;&#24050;&#32463;&#24223;&#38500;&#20102;&#36825;&#19968;&#26465;&#27454;&#12290;</P>
<P>&#20013;&#22269;&#26159;&#19968;&#20010;&#24133;&#21592;&#36797;&#38420;&#30340;&#22823;&#22269;&#65292;&#19981;&#21516;&#22320;&#21306;&#20043;&#38388;&#30340;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#26465;&#20214;&#21644;&#29615;&#22659;&#26465;&#20214;&#37117;&#23384;&#22312;&#30528;&#24040;&#22823;&#30340;&#24046;&#24322;&#65292;&#22240;&#27492;&#65292;&#35797;&#22270;&#29992;&#19968;&#39033;&#32479;&#19968;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#20013;&#22269;&#22478;&#24066;&#21270;&#21644;&#22478;&#24066;&#21457;&#23637;&#65292;&#24182;&#20197;&#27492;&#26469;&#21046;&#23450;&#22478;&#24066;&#21270;&#25919;&#31574;&#24517;&#28982;&#26080;&#27861;&#28385;&#36275;&#19981;&#21516;&#22320;&#21306;&#30340;&#21457;&#23637;&#38656;&#27714;&#12290;<BR>&#21478;&#19968;&#26041;&#38754;&#65292;&#24517;&#39035;&#35748;&#35782;&#21040;&#65292;&#22478;&#24066;&#21270;&#20316;&#20026;&#19968;&#31181;&#29616;&#35937;&#24182;&#19981;&#26159;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#30340;&#30446;&#26631;&#65292;&#20165;&#20165;&#23558;&#35270;&#37326;&#33853;&#22312;&#22478;&#24066;&#21270;&#19978;&#21453;&#32780;&#24573;&#30053;&#20102;&#20154;&#23621;&#29615;&#22659;&#21457;&#23637;&#25152;&#30495;&#27491;&#36861;&#27714;&#30340;&#30446;&#26631;&#65292;&#21363;&#23454;&#29616;&#22478;&#24066;&#21450;&#20854;&#21306;&#22495;&#30340;&#27704;&#32493;&#19982;&#21644;&#35856;&#21457;&#23637;&#65292;&#20351;&#20154;&#20204;&#33021;&#22815;&#20805;&#20998;&#20139;&#21463;&#20154;&#23621;&#29615;&#22659;&#21457;&#23637;&#21644;&#31038;&#20250;&#36827;&#27493;&#25152;&#24102;&#26469;&#30340;&#31215;&#26497;&#25104;&#26524;&#12290;</P>
<P>&#26410;&#26469;&#30340;&#20013;&#22269;&#22478;&#24066;&#21270;&#27169;&#24335;&#24212;&#35813;&#26159;&#19968;&#31181;&#22810;&#20803;&#21270;&#30340;&#27169;&#24335;&#65292;&#21363;&#25913;&#21464;&#36807;&#21435;&#20165;&#20165;&#20197;&#35268;&#27169;&#20316;&#20026;&#25919;&#31574;&#26631;&#20934;&#30340;&#26041;&#27861;&#12290;&#22312;&#19968;&#20123;&#22320;&#21306;&#65292;&#38656;&#35201;&#26377;&#22823;&#22478;&#24066;&#26469;&#24102;&#21160;&#25972;&#20010;&#21306;&#22495;&#30340;&#21457;&#23637;&#65292;&#24418;&#25104;&#24378;&#26377;&#21147;&#30340;&#21306;&#22495;&#26680;&#24515;&#21435;&#21442;&#19982;&#20840;&#29699;&#30340;&#31454;&#20105;&#65306;&#32780;&#22312;&#21478;&#22806;&#19968;&#20123;&#22320;&#21306;&#65292;&#21017;&#38656;&#35201;&#20013;&#23567;&#22478;&#24066;&#21644;&#22478;&#38215;&#30340;&#24320;&#21457;&#26469;&#24102;&#21160;&#24403;&#22320;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#24635;&#20043;&#65292;&#26410;&#26469;&#30340;&#22478;&#24066;&#21644;&#21306;&#22495;&#21457;&#23637;&#24212;&#24403;&#26159;&#36229;&#36234;&#21333;&#20010;&#22478;&#24066;&#30340;&#20256;&#32479;&#24605;&#32500;&#65292;&#36208;&#21521;&#21306;&#22495;&#21327;&#35843;&#65292;&#20174;&#26356;&#22823;&#21306;&#22495;&#33539;&#22260;&#26469;&#24605;&#32034;&#27704;&#32493;&#30340;&#22478;&#24066;&#21270;&#21457;&#23637;&#36947;&#36335;&#65292;&#36208;&#21521;&#21644;&#35856;&#30340;&#22478;&#24066;&#21306;&#22495;&#65292;&#36825;&#20063;&#23558;&#26159;&#20013;&#22269;&#22478;&#24066;&#21270;&#26410;&#26469;&#21457;&#23637;&#30340;&#24517;&#30001;&#20043;&#36335;&#65292;