<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.3.3 &#19990;&#30028;&#22478;&#24066;&#21270;&#30340;&#21382;&#21490;&#36807;&#31243;</SPAN></FONT> 
<P></P><SPAN class=extract>
<P>18&#19990;&#32426;&#22312;&#35199;&#27431;&#24320;&#22987;&#30340;&#20135;&#19994;&#38761;&#21629;&#65292;&#20986;&#29616;&#29616;&#20195;&#21270;&#30340;&#24037;&#21378;&#21270;&#22823;&#29983;&#20135;&#65292;&#36164;&#26412;&#21644;&#20154;&#21475;&#22312;&#22478;&#24066;&#38598;&#20013;&#36215;&#26469;&#65292;&#20892;&#27665;&#21521;&#22478;&#24066;&#38598;&#20013;&#65292;&#22478;&#24066;&#30340;&#29992;&#22320;&#25193;&#22823;&#65292;&#25226;&#21608;&#22260;&#30340;&#20892;&#30000;&#21464;&#25104;&#20102;&#22478;&#24066;.&#26449;&#38215;&#21464;&#25104;&#20102;&#22478;&#24066;&#65292;&#23567;&#22478;&#24066;&#21448;&#21457;&#23637;&#25104;&#20026;&#22823;&#22478;&#24066;&#12290;</P>
<P></SPAN><SPAN class=extract>&#22478;&#24066;&#21270;&#30340;&#21457;&#23637;&#21382;&#31243;&#21487;&#20197;&#29992;S&#24418;&#26354;&#32447;&#34920;&#31034;&#65292;1979&#24180;&#65292;&#32654;&#22269;&#22478;&#24066;&#22320;&#29702;&#23398;&#23478;&#35834;&#29791;&#22982;&#65288;Ray Northam&#65289;&#21457;&#29616;&#24182;&#25552;&#20986;&#20102;&#35813;&#26354;&#32447;.&#22240;&#27492;&#21448;&#31216;&#20026;&#8220;&#35834;&#29791;&#22982;&#26354;&#32447;&#8221;&#12290;</P>
<P>&#35834;&#29791;&#22982;&#22312;&#24635;&#32467;&#27431;&#32654;&#22478;&#24066;&#21270;&#21457;&#23637;&#21382;&#31243;&#30340;&#22522;&#30784;&#19978;&#65292;&#25226;&#22478;&#24066;&#21270;&#30340;&#36712;&#36857;&#27010;&#25324;&#20026;&#25289;&#38271;&#30340;S&#24418;&#26354;&#32447;&#65292;&#24182;&#23558;&#22478;&#24066;&#21270;&#21010;&#20998;&#20026;&#36215;&#27493;&#65292;&#21152;&#36895;&#21644;&#31283;&#23450;&#19977;&#20010;&#38454;&#27573;&#12290;</P>
<P>&#36215;&#27493;&#38454;&#27573;&#8212;&#29983;&#20135;&#21147;&#27700;&#24179;&#23578;&#20302;&#65292;&#22478;&#24066;&#21270;&#30340;&#36895;&#24230;&#36739;&#32531;&#24930;&#65292;&#36739;&#38271;&#26102;&#26399;&#25165;&#33021;&#36798;&#21040;&#22478;&#24066;&#20154;&#21475;&#21344;&#24635;&#20154;&#21475;&#30340;30&#65285;&#24038;&#21491;&#12290;</P>
<P>&#21152;&#36895;&#38454;&#27573;&#8212;&#24403;&#22478;&#24066;&#21270;&#36229;&#36807;30&#65285;&#26102;&#65292;&#36827;&#20837;&#20102;&#24555;&#36895;&#25552;&#21319;&#38454;&#27573;&#12290;&#30001;&#20110;&#32463;&#27982;&#23454;&#21147;&#26126;&#26174;&#22686;&#21152;&#65292;&#22478;&#24066;&#21270;&#30340;&#36895;&#24230;&#21152;&#24555;&#65292;&#22312;&#19981;&#38271;&#30340;&#26102;&#26399;&#20869;&#65292;&#22478;&#24066;&#20154;&#21475;&#21344;&#24635;&#20154;&#21475;&#30340;&#27604;&#20363;&#23601;&#36798;&#21040;60&#65285;&#25110;&#20197;&#19978;&#12290;</P>
<P>&#31283;&#23450;&#38454;&#27573;&#8212;&#20892;&#19994;&#29616;&#20195;&#21270;&#30340;&#36807;&#31243;&#24050;&#22522;&#26412;&#23436;&#25104;&#65292;&#20892;&#26449;&#30340;&#21097;&#20313;&#21171;&#21160;&#21147;&#24050;&#22522;&#26412;&#19978;&#36716;&#21270;&#20026;&#22478;&#24066;&#20154;&#21475;&#12290;&#22478;&#24066;&#20013;&#24037;&#19994;&#30340;&#21457;&#23637;&#65292;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#19968;&#37096;&#20998;&#24037;&#19994;&#20154;&#21475;&#21448;&#36716;&#21521;&#31532;&#19977;&#20135;&#19994;&#12290;</P>
<P></SPAN>&#26681;&#25454;&#32852;&#21512;&#22269;&#20154;&#23621;&#26257;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;1970&#24180;&#19990;&#30028;&#22478;&#24066;&#21270;&#27700;&#24179;&#21482;&#26377;37&#65285;&#65292;&#21040;2000&#24180;&#19978;&#21319;&#20026;47&#65285;&#65292;&#22312;2008&#24180;&#30340;&#26576;&#20010;&#26102;&#38388;&#65292;&#19990;&#30028;&#22478;&#24066;&#20154;&#21475;&#39318;&#27425;&#36229;&#36807;&#20102;&#20892;&#26449;&#20154;&#21475;.&#26681;&#25454;&#39044;&#27979;&#65292;&#21040;2030&#24180;&#65292;&#20840;&#29699;&#23558;&#26377;60%&#30340;&#20154;&#23621;&#20303;&#22312;&#22478;&#24066;&#20013;&#12290;</P>
<P>&#20174;&#26102;&#38388;&#19978;&#35828;&#65292;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#21382;&#21490;&#36827;&#31243;&#22312;&#21508;&#20010;&#22269;&#23478;&#23384;&#22312;&#30528;&#26497;&#22823;&#30340;&#19981;&#24179;&#34913;&#12290;</P>
<P>&#33521;&#22269;&#22312;19&#19990;&#32426;&#26411;&#21363;&#36827;&#20837;&#31283;&#23450;&#26399;&#65292;&#32654;&#22269;&#22312;20&#19990;&#32426;&#22478;&#24066;&#21270;&#36827;&#31243;&#26368;&#24555;&#65292;&#29616;&#24050;&#31283;&#23450;&#65292;&#24403;&#21069;&#21457;&#23637;&#20013;&#22269;&#23478;&#26159;&#22478;&#24066;&#22686;&#38271;&#36895;&#24230;&#26368;&#24555;&#30340;&#22320;&#21306;&#65292;&#24179;&#22343;&#27599;&#20010;&#26376;&#21560;&#32435;5&#19975;&#20010;&#26032;&#24066;&#27665;&#65292;&#36129;&#29486;95%&#30340;&#19990;&#30028;&#22478;&#24066;&#20154;&#21475;&#22686;&#38271;&#29575;&#12290;&#22312;1990&#24180;&#20195;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#24179;&#22343;&#27599;&#24180;&#30340;&#22478;&#24066;&#22686;&#38271;&#29575;&#20026;2.5%&#65292;&#26681;&#25454;&#32852;&#21512;&#22269;&#20154;&#23621;&#32626;&#30340;&#39044;&#27979;&#65292;&#21040;2050&#24180;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#38215;&#20154;&#21475;&#23558;&#36798;&#21040;53&#20159;&#65292;&#20165;&#20122;&#27954;&#23601;&#23558;&#23481;&#32435;&#19990;&#30028;63%&#30340;&#22478;&#24066;&#20154;&#21475;&#25110;&#32773;&#35828;&#26159;33&#20159;&#20154;&#65292;&#32780;&#38750;&#27954;&#30340;&#22478;&#24066;&#20154;&#21475;&#23558;&#36798;&#21040;12&#20159;.&#21344;&#19990;&#30028;&#22478;&#24066;&#20154;&#21475;&#30340;&#36817;1/4&#12290;