<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.2 &#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#24403;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#39046;&#22495;&#28041;&#21450;&#24191;&#27867;&#65292;&#26500;&#25104;&#19968;&#20010;&#30095;&#26494;&#30340;&#32508;&#21512;&#20307;&#65292;&#22269;&#20869;&#22806;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#23384;&#22312;&#19981;&#21516;&#30340;&#29702;&#35299;&#12290;</P>
<P>&#22269;&#20869;&#22320;&#29702;&#23398;&#30028;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#20063;&#26377;&#22810;&#31181;&#35748;&#35782;&#12290;</P>
<P>&#26446;&#26093;&#26086;&#35748;&#20026;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#65292;&#21448;&#31216;&#20154;&#29983;&#22320;&#29702;&#23398;&#65292;&#26159;&#20197;&#20154;&#22320;&#20851;&#31995;&#30340;&#29702;&#35770;&#20026;&#22522;&#30784;&#65292;&#25506;&#35752;&#21508;&#31181;&#20154;&#25991;&#29616;&#35937;&#30340;&#20998;&#24067;&#12289;&#21464;&#21270;&#21644;&#25193;&#25955;&#20197;&#21450;&#20154;&#31867;&#31038;&#20250;&#27963;&#21160;&#30340;&#31354;&#38388;&#32467;&#26500;&#30340;&#19968;&#38376;&#36817;&#20195;&#31185;&#23398;&#65292;&#30528;&#37325;&#30740;&#31350;&#22320;&#29699;&#34920;&#38754;&#30340;&#20154;&#31867;&#27963;&#21160;&#25110;&#20154;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#25152;&#24418;&#25104;&#30340;&#29616;&#35937;&#30340;&#20998;&#24067;&#19982;&#21464;&#21270;&#12290;</P>
<P>&#24352;&#25991;&#22862;&#35748;&#20026;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#20154;&#31867;&#27963;&#21160;&#25152;&#21019;&#36896;&#30340;&#20154;&#25991;&#20107;&#35937;&#21306;&#22495;&#31995;&#32479;&#65292;&#30740;&#31350;&#22320;&#34920;&#20154;&#25991;&#20107;&#35937;&#30340;&#31354;&#38388;&#21306;&#22495;&#20998;&#24067;&#12289;&#31354;&#38388;&#24046;&#21035;&#65292;&#24182;&#39044;&#27979;&#20854;&#21457;&#23637;&#21644;&#21464;&#21270;&#35268;&#24459;&#30340;&#31185;&#23398;&#12290;</P>
<P>&#21556;&#20256;&#38055;&#12289;&#38470;&#22823;&#36947;&#35748;&#20026;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#22320;&#29699;&#34920;&#23618;&#30340;&#20154;&#31867;&#27963;&#21160;&#21644;&#22320;&#29702;&#29615;&#22659;&#30456;&#20114;&#20851;&#31995;&#30340;&#22320;&#22495;&#20307;&#31995;&#30340;&#24418;&#25104;&#36807;&#31243;&#12289;&#32467;&#26500;&#12289;&#29305;&#28857;&#21644;&#21457;&#23637;&#35268;&#24459;&#30340;&#22320;&#29702;&#23398;&#20998;&#25903;&#23398;&#31185;&#20043;&#19968;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#20154;&#22320;&#20851;&#31995;&#35770;&#20026;&#22522;&#30784;&#29702;&#35770;&#65292;&#37325;&#28857;&#30740;&#31350;&#8220;&#20154;&#8212;&#22320;&#8221;&#38388;&#30456;&#20114;&#20316;&#29992;&#12289;&#30456;&#20114;&#36866;&#24212;&#30340;&#35268;&#24459;&#21644;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#20307;&#31995;&#30340;&#35843;&#25511;&#20248;&#21270;&#65292;&#20026;&#22269;&#23478;&#21644;&#22320;&#21306;&#32463;&#27982;&#31038;&#20250;&#30340;&#25345;&#32493;&#21457;&#23637;&#25552;&#20379;&#20915;&#31574;&#25903;&#25345;&#12290;</P>
<P>&#21487;&#35265;&#65292;&#25105;&#22269;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#21560;&#25910;&#22269;&#22806;&#20154;&#25991;&#22320;&#29702;&#23398;&#31185;&#21457;&#23637;&#25104;&#26524;&#30340;&#22522;&#30784;&#19978;&#65292;&#32467;&#21512;&#22269;&#23478;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#38454;&#27573;&#21644;&#30446;&#26631;&#65292;&#20063;&#20855;&#26377;&#20854;&#33258;&#36523;&#30340;&#29305;&#33394;&#12290;</P><SPAN class=extract>
<P>&#23613;&#31649;&#22320;&#29702;&#23398;&#32773;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#23545;&#35937;&#30340;&#35748;&#35782;&#21508;&#26377;&#20391;&#37325;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#32508;&#21512;&#26469;&#30475;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20855;&#26377;&#20854;&#29305;&#23450;&#30340;&#20869;&#26680;&#65292;&#21363;&#22320;&#29702;&#23398;&#30340;&#20256;&#32479;&#30740;&#31350;&#33539;&#24335;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#30340;&#24212;&#29992;&#65292;&#20855;&#20307;&#21253;&#25324;&#19977;&#22823;&#20027;&#39064;&#65306;</P>
<P>&#19968;&#26159;&#20154;&#22320;&#20851;&#31995;&#30340;&#20256;&#32479;&#12290;</P>
<P>&#20154;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#26159;&#19968;&#20010;&#21160;&#24577;&#30340;&#36807;&#31243;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#25991;&#29616;&#35937;&#31354;&#38388;&#29305;&#24449;&#19982;&#20154;&#31867;&#27963;&#21160;&#36182;&#20197;&#29983;&#23384;&#30340;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25581;&#31034;&#33258;&#28982;&#29615;&#22659;&#23545;&#20154;&#31867;&#31038;&#20250;&#27963;&#21160;&#12289;&#20154;&#31867;&#27963;&#21160;&#23545;&#22320;&#29702;&#29615;&#22659;&#20316;&#29992;&#30340;&#21464;&#21270;&#21644;&#35268;&#24459;&#20197;&#21450;&#25506;&#35752;&#22914;&#20309;&#36866;&#24212;&#29615;&#22659;&#21644;&#25913;&#36896;&#29615;&#22659;&#65292;&#20197;&#21327;&#35843;&#20154;&#22320;&#20851;&#31995;&#12290;</P>
<P>&#20108;&#26159;&#21306;&#22495;&#30740;&#31350;&#30340;&#20256;&#32479;&#12290;</P>
<P>&#20154;&#31867;&#27963;&#21160;&#22312;&#22320;&#29699;&#34920;&#38754;&#21019;&#36896;&#20102;&#21508;&#31181;&#20154;&#25991;&#29616;&#35937;&#65292;&#25152;&#26377;&#30340;&#20154;&#31867;&#27963;&#21160;&#37117;&#26159;&#22312;&#29305;&#23450;&#30340;&#22320;&#22495;&#19978;&#36827;&#34892;&#30340;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#24182;&#19981;&#30740;&#31350;&#20154;&#31867;&#27963;&#21160;&#25152;&#20135;&#29983;&#30340;&#20154;&#25991;&#29616;&#35937;&#30340;&#25152;&#26377;&#26041;&#38754;&#65292;&#20363;&#22914;&#20154;&#25991;&#29616;&#35937;&#30340;&#26102;&#38388;&#24207;&#21015;&#12289;&#31038;&#20250;&#20851;&#31995;&#12289;&#32452;&#32455;&#26426;&#26500;&#31561;&#12290;&#20174;&#20316;&#20026;&#19968;&#38376;&#21306;&#22495;&#31185;&#23398;&#30340;&#22320;&#29702;&#23398;&#30340;&#23398;&#31185;&#26412;&#36136;&#20986;&#21457;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20174;&#22320;&#22495;&#30340;&#35266;&#28857;&#21435;&#30740;&#31350;&#20154;&#25991;&#29616;&#35937;&#30340;&#21306;&#22495;&#24046;&#24322;&#12289;&#21306;&#22495;&#20998;&#24067;&#12289;&#21306;&#22495;&#29305;&#24449;&#21450;&#20854;&#24418;&#25104;&#36807;&#31243;&#12289;&#21457;&#23637;&#35268;&#24459;&#21644;&#28436;&#21464;&#36235;&#21521;&#12290;</P>
<P>&#19977;&#26159;&#31354;&#38388;&#20998;&#26512;&#30340;&#20256;&#32479;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20851;&#27880;&#22320;&#29699;&#34920;&#38754;&#33258;&#28982;&#29616;&#35937;&#21644;&#20154;&#25991;&#29616;&#35937;&#30340;&#21306;&#20301;&#21644;&#31354;&#38388;&#21464;&#21270;&#65292;&#24378;&#35843;&#22320;&#26041;&#21644;&#31354;&#38388;&#23545;&#36807;&#31243;&#19982;&#29616;&#35937;&#30340;&#37325;&#35201;&#24615;&#65292;&#30528;&#37325;&#35828;&#26126;&#22312;&#20160;&#20040;&#22320;&#26041;&#26377;&#20160;&#20040;&#26679;&#30340;&#20154;&#25991;&#27963;&#21160;&#21644;&#20154;&#25991;&#29305;&#24615;&#65292;&#25506;&#35752;&#20854;&#24418;&#25104;&#36807;&#31243;&#65292;&#25581;&#31034;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#24182;&#39044;&#27979;&#20854;&#21457;&#23637;&#21464;&#21270;&#36235;&#21521;&#12290;<BR>&#25226;&#20197;&#19978;&#19977;&#22823;&#20256;&#32479;&#33539;&#24335;&#32467;&#21512;&#36215;&#26469;&#65292;&#23601;&#24418;&#25104;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#23545;&#35937;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20851;&#20110;&#20154;&#31867;&#27963;&#21160;&#30340;&#31354;&#38388;&#24046;&#24322;&#65288;&#21253;&#25324;&#19981;&#21516;&#22269;&#23478;&#12289;&#19981;&#21516;&#22320;&#21306;&#12289;&#19981;&#21516;&#31038;&#20250;&#21046;&#24230;&#12289;&#19981;&#21516;&#24605;&#24819;&#24847;&#35782;&#65289;&#21644;&#31354;&#38388;&#32452;&#32455;&#20197;&#21450;&#20154;&#31867;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30456;&#20114;&#20851;&#31995;&#30340;&#23398;&#31185;&#12290;<BR><BR></P></SPAN>