<SPAN class=extract>&#21306;&#22495;&#26159;&#19968;&#20010;&#32463;&#27982;&#19968;&#31038;&#20250;&#19968;&#33258;&#28982;&#22797;&#21512;&#31995;&#32479;&#65292;&#23545;&#21306;&#22495;&#30340;&#21457;&#23637;&#29366;&#20917;&#35780;&#20215;&#21644;&#38382;&#39064;&#35786;&#26029;&#20063;&#35201;&#26377;&#31995;&#32479;&#24605;&#24819;&#65292;&#20174;&#36164;&#28304;&#29615;&#22659;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#31561;&#26041;&#38754;&#36827;&#34892;&#32508;&#21512;&#30740;&#31350;&#12290;</SPAN> 
<P></P>
<P>&#21306;&#22495;&#36164;&#28304;&#29615;&#22659;&#20998;&#26512;&#20027;&#35201;&#26159;&#65306;</P>
<P>&#35780;&#20215;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#36136;&#37327;&#21644;&#36164;&#28304;&#29615;&#22659;&#23481;&#37327;&#21450;&#20854;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#65292;&#20998;&#26512;&#21306;&#22495;&#21457;&#23637;&#25152;&#38754;&#20020;&#30340;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#21450;&#20854;&#24418;&#25104;&#21407;&#22240;&#65292;&#30740;&#31350;&#21306;&#22495;&#36164;&#28304;&#24320;&#21457;&#21644;&#29615;&#22659;&#27835;&#29702;&#30340;&#26041;&#21521;&#65292;&#20026;&#21306;&#22495;&#21457;&#23637;&#20013;&#21327;&#35843;&#20154;&#19982;&#29615;&#22659;&#20851;&#31995;&#21644;&#21046;&#23450;&#36164;&#28304;&#24320;&#21457;&#19982;&#29615;&#22659;&#27835;&#29702;&#35268;&#21010;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P>&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#20027;&#35201;&#26159;&#65306;</P>
<P>&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#27700;&#24179;&#21450;&#25152;&#22788;&#38454;&#27573;&#12289;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#30340;&#20998;&#26512;&#35780;&#20215;&#65292;&#21363;&#22312;&#23545;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#20998;&#26512;&#35780;&#20215;&#30340;&#22522;&#30784;&#19978;&#65292;&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#29616;&#29366;&#21644;&#23384;&#22312;&#30340;&#38382;&#39064;&#25152;&#20570;&#30340;&#20840;&#38754;&#32771;&#23519;&#12289;&#20998;&#26512;&#21644;&#35780;&#20272;&#65292;&#30446;&#30340;&#26159;&#20026;&#21046;&#23450;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#25112;&#30053;&#21644;&#35268;&#21010;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P>&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#20027;&#35201;&#26159;&#65306;</P>
<P>&#20998;&#26512;&#35780;&#20272;&#21306;&#22495;&#25991;&#21270;&#25945;&#32946;&#12289;&#21307;&#30103;&#21355;&#29983;&#12289;&#31038;&#20250;&#20445;&#38556;&#21644;&#31934;&#31070;&#25991;&#26126;&#29366;&#20917;&#65292;&#21306;&#22495;&#31038;&#20250;&#32452;&#32455;&#12289;&#31649;&#29702;&#21644;&#36816;&#34892;&#30340;&#25104;&#26412;&#12289;&#25928;&#29575;&#21450;&#20854;&#23545;&#21457;&#23637;&#30340;&#25903;&#25745;&#29366;&#20917;&#65292;&#23588;&#20854;&#26159;&#21306;&#22495;&#25919;&#31574;&#19982;&#21046;&#24230;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#20316;&#29992;&#31561;&#65292;&#30446;&#30340;&#26159;&#20026;&#25512;&#21160;&#21306;&#22495;&#21457;&#23637;&#24182;&#26550;&#26500;&#36816;&#34892;&#39640;&#25928;&#65292;&#21644;&#35856;&#30340;&#31038;&#20250;&#29615;&#22659;&#25552;&#20379;&#20915;&#31574;&#20381;&#25454;&#12290;</P><SPAN class=extract>
<P>&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#21306;&#22495;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#24517;&#39035;&#23558;&#32463;&#27982;&#21457;&#23637;&#20316;&#20026;&#37325;&#35201;&#20869;&#23481;&#36827;&#34892;&#20998;&#26512;&#30740;&#31350;&#12290;</P>
<P></SPAN>&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#21644;&#21457;&#23637;&#38454;&#27573;&#30340;&#20998;&#26512;&#65292;&#24517;&#39035;&#36816;&#29992;&#26377;&#21487;&#27604;&#24615;&#30340;&#25351;&#26631;&#20307;&#31995;&#65292;&#36890;&#36807;&#27178;&#21521;&#21644;&#32437;&#21521;&#27604;&#36739;&#65292;&#26126;&#30830;&#21457;&#23637;&#27700;&#24179;&#65292;&#21028;&#23450;&#21457;&#23637;&#38454;&#27573;&#65292;&#39044;&#27979;&#21457;&#23637;&#36235;&#21183;&#65292;&#20026;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#25112;&#30053;&#20915;&#31574;&#25552;&#20379;&#20381;&#25454;&#12290;</P><SPAN class=extract>
<P>&#23545;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#20998;&#26512;&#65292;&#35201;&#36816;&#29992;&#30456;&#20851;&#23450;&#37327;&#20998;&#26512;&#26041;&#27861;&#65292;&#30740;&#31350;&#21306;&#22495;&#20869;&#19981;&#21516;&#30340;&#20135;&#19994;&#37096;&#38376;&#38388;&#12289;&#19987;&#19994;&#21270;&#29983;&#20135;&#22320;&#22495;&#25110;&#22478;&#38215;&#38388;&#12289;&#26412;&#21306;&#22495;&#19982;&#20854;&#20182;&#21306;&#22495;&#38388;&#30340;&#32463;&#27982;&#32852;&#31995;&#65292;&#21363;&#20998;&#24037;&#19982;&#21327;&#20316;&#25110;&#21512;&#20316;&#19982;&#31454;&#20105;&#20851;&#31995;&#65292;&#20998;&#26512;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#21512;&#29702;&#24615;&#65292;&#20026;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#20248;&#21270;&#35843;&#25972;&#25552;&#20379;&#20381;&#25454;&#12290;<BR><BR></P>
<P></SPAN>