1.1.3 &#22320;&#29702;&#23398;&#30340;&#31185;&#23398;&#22320;&#20301;&#21644;&#23454;&#36341;&#20215;&#20540; 
<P></P>
<P>&#65288;&#19968;&#65289;&#22320;&#29702;&#23398;&#30340;&#31185;&#23398;&#22320;&#20301;</P>
<P>&#22320;&#29702;&#23398;&#22312;&#25972;&#20010;&#31185;&#23398;&#20307;&#31995;&#20013;&#20570;&#20986;&#20102;&#29420;&#29305;&#30340;&#36129;&#29486;&#65292;&#22240;&#32780;&#20855;&#26377;&#29420;&#29305;&#30340;&#22320;&#20301;&#12290;</P>
<P>1&#65294;&#22320;&#29702;&#23398;&#23545;&#31185;&#23398;&#35748;&#30693;&#30340;&#36129;&#29486;</P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#30340;&#27010;&#24565;&#12289;&#24605;&#32500;&#21644;&#26041;&#27861;&#20351;&#20854;&#23545;&#24403;&#20195;&#24456;&#22810;&#32039;&#36843;&#24615;&#22797;&#26434;&#38382;&#39064;&#20855;&#26377;&#29420;&#29305;&#30340;&#27934;&#23519;&#33021;&#21147;&#21644;&#32508;&#21512;&#33021;&#21147;&#65292;&#21487;&#20197;&#36991;&#20813;&#30001;&#20110;&#23545;&#26102;&#31354;&#35748;&#35782;&#30340;&#23616;&#38480;&#32780;&#24341;&#36215;&#30340;&#38169;&#35823;&#21644;&#20559;&#24046;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#19982;&#25945;&#23398;&#28041;&#21450;&#20174;&#29615;&#22659;&#21464;&#21270;&#21040;&#31038;&#20250;&#30683;&#30462;&#30340;&#24191;&#38420;&#39046;&#22495;&#65292;&#20854;&#20215;&#20540;&#28304;&#33258;&#22320;&#29702;&#23398;&#23545;&#22320;&#29699;&#34920;&#23618;&#29305;&#24449;&#65292;&#32467;&#26500;&#19982;&#28436;&#21270;&#30340;&#30740;&#31350;&#65292;&#23545;&#33258;&#28982;&#19982;&#20154;&#25991;&#29616;&#35937;&#22312;&#19981;&#21516;&#22320;&#26041;&#21644;&#21306;&#22495;&#31354;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#36807;&#31243;&#21450;&#20854;&#24433;&#21709;&#30340;&#30740;&#31350;&#12290;</P>
<P>&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#34429;&#36828;&#36828;&#36229;&#20986;&#20219;&#20309;&#19968;&#38376;&#23398;&#31185;&#30340;&#33021;&#21147;&#19982;&#35265;&#35782;&#65292;&#20294;&#36825;&#20123;&#38382;&#39064;&#37117;&#21253;&#21547;&#30528;&#22320;&#29702;&#23398;&#30340;&#22522;&#26412;&#26041;&#38754;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#29992;&#20197;&#35266;&#23519;&#19990;&#30028;&#30340;&#19977;&#20010;&#8220;&#36879;&#38236;&#8221;&#8212;&#22320;&#26041;&#30340;&#32508;&#21512;&#12289;&#22320;&#26041;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#65292;&#23610;&#24230;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#65292;&#26159;&#22320;&#29702;&#23398;&#24605;&#32500;&#21644;&#26041;&#27861;&#20026;&#31185;&#23398;&#35748;&#30693;&#20570;&#20986;&#30340;&#29420;&#29305;&#36129;&#29486;&#12290;</P>
<P>&#23545;&#23610;&#24230;&#30340;&#35748;&#30693;&#22312;&#22788;&#29702;&#32463;&#27982;&#19982;&#31038;&#20250;&#20581;&#24247;&#12289;&#29983;&#24577;&#31995;&#32479;&#21464;&#21270;&#12289;&#20914;&#31361;&#19982;&#21512;&#20316;&#31561;&#31038;&#20250;&#23454;&#38469;&#38382;&#39064;&#19978;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P>&#23545;&#23610;&#24230;&#38388;&#30456;&#20114;&#20381;&#23384;&#30340;&#20851;&#27880;&#20351;&#22320;&#29702;&#23398;&#32773;&#33267;&#23569;&#36991;&#20813;&#20004;&#31181;&#38169;&#35823;&#65306;&#29992;&#38169;&#35823;&#30340;&#31354;&#38388;&#23610;&#24230;&#35266;&#23519;&#38382;&#39064;&#65292;&#30001;&#20110;&#19981;&#37325;&#35270;&#23610;&#24230;&#32780;&#26354;&#35299;&#22240;&#26524;&#20851;&#31995;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#25552;&#20986;&#30340;&#22320;&#22495;&#20998;&#24322;&#35268;&#24459;&#65292;&#21306;&#22495;&#35201;&#32032;&#32508;&#21512;&#65292;&#20154;&#22320;&#20851;&#31995;&#12289;&#20154;&#31867;&#24178;&#39044;&#30340;&#22320;&#29699;&#31995;&#32479;&#65292;&#22320;&#22270;&#23398;&#26041;&#27861;&#12289;&#23545;&#22320;&#35266;&#27979;&#19982;&#22320;&#29702;&#20449;&#24687;&#25216;&#26415;&#12289;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#12289;&#31354;&#38388;&#32467;&#26500;&#65288;&#21253;&#25324;&#26223;&#35266;&#29983;&#24577;&#23398;&#21644;&#21306;&#20301;&#35770;&#65289;&#12289;&#31354;&#38388;&#36807;&#31243;&#12289;&#22320;&#32536;&#25919;&#27835;&#19982;&#22320;&#32536;&#32463;&#27982;&#31561;&#65292;&#34987;&#26576;&#20123;&#23398;&#32773;&#35748;&#20026;&#26159;&#8220;&#25913;&#21464;&#19990;&#30028;&#30340;&#21313;&#22823;&#22320;&#29702;&#23398;&#24605;&#24819;&#8221;&#65288;&#27721;&#26862;&#65292;2009&#65289;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#20419;&#36827;&#20102;&#31185;&#23398;&#30693;&#35782;&#30340;&#21457;&#23637;&#65292;&#22320;&#29702;&#23398;&#21644;&#20854;&#20182;&#31185;&#23398;&#30340;&#20249;&#20276;&#20851;&#31995;&#23558;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#21464;&#24471;&#26356;&#21152;&#20855;&#26377;&#24314;&#35774;&#24615;&#65292;&#22320;&#29702;&#23398;&#21644;&#20854;&#20182;&#31185;&#23398;&#20250;&#25226;&#23427;&#20204;&#35299;&#20915;&#38382;&#39064;&#30340;&#29420;&#29305;&#35270;&#35282;&#21644;&#26041;&#27861;&#32467;&#21512;&#36215;&#26469;&#12290;</P>
<P></SPAN>&#22320;&#29702;&#23398;&#26356;&#21152;&#20851;&#27880;&#19968;&#31995;&#21015;&#24403;&#20195;&#21069;&#27839;&#24615;&#31185;&#23398;&#38382;&#39064;&#65307;&#21516;&#26102;&#23398;&#26415;&#30028;&#20063;&#23558;&#26356;&#21152;&#20102;&#35299;&#22320;&#29702;&#23398;&#21450;&#20854;&#35270;&#35282;&#33021;&#23545;&#31185;&#23398;&#30693;&#35782;&#20570;&#20986;&#30340;&#36129;&#29486;&#12290;</P>
<P>&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#22522;&#37329;&#22996;&#21592;&#20250;&#21516;&#24635;&#32479;&#31185;&#25216;&#39038;&#38382;&#22996;&#21592;&#20250;&#30830;&#23450;&#20102;&#22312;&#31185;&#23398;&#25216;&#26415;&#30740;&#31350;&#12289;&#25945;&#32946;&#20013;&#19982;&#22269;&#23478;&#30446;&#26631;&#26377;&#20851;&#30340;8&#22823;&#20851;&#38190;&#39046;&#22495;&#65306;&#20840;&#29699;&#21464;&#21270;&#30740;&#31350;&#65292;&#29615;&#22659;&#30740;&#31350;&#65292;&#39640;&#24615;&#33021;&#35745;&#31639;&#19982;&#36890;&#20449;&#65288;&#21253;&#25324;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#19982;&#21487;&#35270;&#21270;&#65289;&#65292;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#31995;&#32479;&#65292;&#31185;&#23398;&#12289;&#25968;&#23398;&#65292;&#24037;&#31243;&#19982;&#25216;&#26415;&#25945;&#32946;&#65292;&#29983;&#29289;&#25216;&#26415;&#65292;&#20808;&#36827;&#26448;&#26009;&#19982;&#24037;&#33402;&#65292;&#20808;&#36827;&#21046;&#36896;&#25216;&#26415;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#22312;&#20854;&#20013;&#30340;&#21069;5&#20010;&#39046;&#22495;&#21487;&#20197;&#36215;&#21040;&#39592;&#24178;&#20316;&#29992;&#65292;&#24182;&#36890;&#36807;&#23545;&#29615;&#22659;&#19982;&#31038;&#20250;&#38382;&#39064;&#12289;&#36164;&#28304;&#21033;&#29992;&#12289;&#24067;&#23616;&#20915;&#31574;&#21644;&#25216;&#26415;&#36716;&#35753;&#31561;&#26041;&#38754;&#30340;&#20851;&#27880;&#65292;&#19982;&#21518;3&#20010;&#39046;&#22495;&#21457;&#29983;&#20851;&#32852;&#65288;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#30740;&#31350;&#29702;&#20107;&#20250;&#65292;2011&#65289;&#12290;</P>
<P>&#12298;&#33521;&#22269;100&#20010;&#19982;&#25919;&#31574;&#23494;&#20999;&#30456;&#20851;&#30340;&#29983;&#24577;&#23398;&#38382;&#39064;&#65289;&#65288;Assoeiation of Ecology UK&#65292;2006&#65289;&#19968;&#25991;&#65292;&#21015;&#20986;&#20102;&#19982;&#25919;&#31574;&#12289;&#23454;&#36341;&#21644;&#31185;&#30740;&#26377;&#20851;&#30340;&#21508;&#31181;&#20851;&#38190;&#29983;&#24577;&#38382;&#39064;&#65292;&#28041;&#21450;&#29983;&#24577;&#31995;&#32479;&#26381;&#21153;&#12289;&#20892;&#19994;&#32789;&#20316;&#12289;&#26519;&#19994;&#12289;&#28180;&#19994;&#21644;&#28023;&#27915;&#20445;&#25252;&#12289;&#20241;&#38386;&#19982;&#25143;&#22806;&#36816;&#21160;&#12289;&#22478;&#24066;&#21270;&#21457;&#23637;&#12289;&#22806;&#26469;&#31181;&#21644;&#22806;&#26469;&#20154;&#20405;&#29289;&#31181;&#12289;&#27745;&#26579;&#12289;&#27668;&#20505;&#21464;&#21270;&#12289;&#33021;&#28304;&#29983;&#20135;&#19982;&#30899;&#31649;&#29702;&#12289;&#20445;&#25252;&#25514;&#26045;&#21644;&#25919;&#31574;&#12289;&#29983;&#22659;&#31649;&#29702;&#19982;&#24674;&#22797;&#12289;&#26223;&#35266;&#36830;&#25509;&#24230;&#21644;&#26223;&#35266;&#32467;&#26500;&#12289;&#27700;&#36164;&#28304;&#19982;&#27700;&#29615;&#22659;&#31561;&#26041;&#38754;&#12290;&#22320;&#29702;&#23398;&#34987;&#30475;&#20316;&#20154;&#31867;&#29983;&#24577;&#23398;&#65288;Barrows&#65292;1923&#65307;Chorley&#65292;1973&#65289;&#65292;&#25152;&#20197;&#36825;&#20123;&#38382;&#39064;&#20063;&#21487;&#20197;&#30475;&#20316;&#31038;&#20250;&#35201;&#27714;&#22320;&#29702;&#23398;&#23545;&#31185;&#23398;&#35748;&#30693;&#20570;&#20986;&#30340;&#36129;&#29486;&#12290;</P>
<P>&#24635;&#20043;&#65292;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#24456;&#24191;&#27867;&#65292;&#20854;&#30740;&#31350;&#20027;&#39064;&#12289;&#25152;&#29992;&#26041;&#27861;&#12289;&#25152;&#25345;&#21746;&#23398;&#21450;&#20262;&#29702;&#31435;&#22330;&#37117;&#24456;&#22810;&#26679;&#65292;&#20851;&#38190;&#22312;&#20110;&#39550;&#39533;&#36825;&#31181;&#22810;&#26679;&#24615;&#32780;&#19981;&#26159;&#34987;&#20854;&#28153;&#27809;&#65288;&#20811;&#37324;&#31119;&#24503;&#12289;&#29926;&#20262;&#19969;&#65292;2012&#65289;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#22312;&#19981;&#21516;&#31354;&#38388;&#23610;&#24230;&#19978;&#30740;&#31350;&#20107;&#29289;&#30340;&#20998;&#24067;&#21450;&#20854;&#21464;&#21270;&#36807;&#31243;&#65292;&#30528;&#21147;&#35299;&#35835;&#22240;&#20026;&#19987;&#27880;&#32454;&#33410;&#38754;&#24573;&#30053;&#20102;&#30340;&#25972;&#20307;&#29305;&#24449;&#21644;&#30456;&#20114;&#20851;&#31995;&#65292;&#27880;&#37325;&#23454;&#22320;&#35843;&#26597;&#21644;&#30452;&#25509;&#30340;&#29616;&#23454;&#32463;&#21382;&#65292;&#20381;&#36182;&#31934;&#30830;&#35266;&#27979;&#12289;&#23454;&#39564;&#20998;&#26512;&#12289;&#22320;&#22270;&#12289;&#36965;&#24863;&#25216;&#26415;&#21644;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#31561;&#25163;&#27573;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#26088;&#22312;&#35748;&#35782;&#22320;&#29699;&#34920;&#23618;&#30340;&#22797;&#26434;&#24615;&#12289;&#26223;&#35266;&#30340;&#22810;&#26679;&#24615;&#21450;&#20854;&#20013;&#31038;&#20250;&#32463;&#27982;&#21644;&#25991;&#21270;&#20256;&#32479;&#30340;&#20016;&#23500;&#24615;&#65307;&#22320;&#29702;&#23398;&#20851;&#27880;&#21508;&#31181;&#19981;&#21516;&#24418;&#24335;&#30340;&#20154;&#31867;&#29983;&#35745;&#21644;&#21457;&#23637;&#38382;&#39064;&#21450;&#20854;&#19982;&#36164;&#28304;&#29615;&#22659;&#30340;&#20851;&#31995;&#12290;&#22320;&#29702;&#23398;&#36890;&#36807;&#35808;&#37322;&#19978;&#36848;&#38382;&#39064;&#30340;&#22810;&#26679;&#24615;&#21644;&#36830;&#36143;&#24615;&#65292;&#20419;&#36827;&#20154;&#19982;&#33258;&#28982;&#20043;&#38388;&#30340;&#21644;&#35856;&#65292;&#20419;&#36827;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#30456;&#20114;&#29702;&#35299;&#21644;&#20132;&#27969;&#12290;</P>
<P>&#30740;&#31350;&#23545;&#35937;&#30340;&#30028;&#23450;&#19978;&#65292;&#22320;&#29702;&#23398;&#19981;&#20687;&#20854;&#20182;&#23398;&#31185;&#37027;&#20040;&#28165;&#26224;&#65292;&#20294;&#36825;&#27491;&#26159;&#22320;&#29702;&#23398;&#20805;&#28385;&#27963;&#21147;&#21448;&#20196;&#20154;&#31070;&#24448;&#30340;&#39749;&#21147;&#25152;&#22312;&#12290;</P>
<P>&#22240;&#20026;&#36825;&#8220;&#25552;&#20379;&#20102;&#26356;&#21152;&#28789;&#27963;&#30340;&#24605;&#24819;&#65292;&#20351;&#21019;&#26032;&#25104;&#20026;&#19968;&#31181;&#20256;&#32479;&#8221;&#65306;&#32780;&#8220;&#26680;&#24515;&#30340;&#32570;&#22833;&#65292;&#26032;&#30340;&#27969;&#21160;&#24615;&#65292;&#20197;&#21450;&#30740;&#31350;&#20256;&#32479;&#36793;&#30028;&#32447;&#30340;&#20013;&#26029;&#65292;&#24050;&#32463;&#37322;&#25918;&#20986;&#20102;&#24819;&#35937;&#21147;&#21644;&#28909;&#24773;&#8221;&#65288;&#39532;&#19969;&#65292;2008&#65289;&#12290;</P>
<P>&#36825;&#31181;&#30740;&#31350;&#23545;&#35937;&#21644;&#30740;&#31350;&#36884;&#24452;&#30340;&#22810;&#26679;&#24615;&#65292;&#23398;&#31185;&#29305;&#28857;&#30340;&#32508;&#21512;&#24615;&#20197;&#21450;&#30740;&#31350;&#20869;&#23481;&#30340;&#20016;&#23500;&#24615;&#65292;&#34429;&#20351;&#26576;&#20123;&#22320;&#29702;&#23398;&#32773;&#22256;&#24785;&#65292;&#20294;&#20063;&#20351;&#22320;&#29702;&#23398;&#32321;&#33635;&#21457;&#23637;&#12290;</P>
<P>2&#65294;&#22320;&#29702;&#23398;&#22312;&#30693;&#35782;&#20307;&#31995;&#20013;&#30340;&#22320;&#20301;</P>
<P><SPAN class=extract>&#22320;&#29702;&#23398;&#20197;&#32508;&#21512;&#24615;&#21644;&#31354;&#38388;&#20851;&#32852;&#24615;&#20026;&#20027;&#35201;&#29305;&#33394;&#65292;&#24050;&#25104;&#20026;&#33258;&#28982;&#31185;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#21644;&#20154;&#25991;&#31185;&#23398;&#20035;&#33267;&#24037;&#31243;&#25216;&#26415;&#20043;&#38388;&#30340;&#19968;&#24231;&#26725;&#26753;&#65307;&#30001;&#27492;&#20351;&#22320;&#29702;&#23398;&#23545;&#20154;&#31867;&#19982;&#29615;&#22659;&#30340;&#30456;&#20114;&#20316;&#29992;&#65292;&#23545;&#22797;&#26434;&#19990;&#30028;&#21450;&#19981;&#21516;&#31867;&#22411;&#29616;&#35937;&#20043;&#38388;&#30340;&#20851;&#32852;&#20855;&#26377;&#29420;&#29305;&#30340;&#27934;&#23519;&#21147;&#21644;&#26356;&#28145;&#23618;&#27425;&#30340;&#20102;&#35299;&#65307;&#24182;&#22312;&#31038;&#20250;&#23454;&#36341;&#20013;&#21457;&#25381;&#29420;&#29305;&#30340;&#20316;&#29992;&#12290;</SPAN></P>
<P>&#22320;&#29702;&#23398;&#22312;&#25972;&#20010;&#20154;&#31867;&#30693;&#35782;&#20307;&#31995;&#20013;&#21344;&#26377;&#19981;&#21487;&#25110;&#32570;&#30340;&#37325;&#35201;&#22320;&#20301;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#38271;&#26399;&#20851;&#27880;&#30340;&#22320;&#29699;&#34920;&#23618;&#37325;&#35201;&#29305;&#24449;&#21644;&#31354;&#38388;&#32467;&#26500;&#21450;&#20854;&#21464;&#21270;&#65292;&#20197;&#21450;&#20154;&#31867;&#19982;&#29615;&#22659;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#27491;&#36880;&#28176;&#25104;&#20026;&#31185;&#23398;&#21644;&#31038;&#20250;&#30340;&#26680;&#24515;&#35758;&#39064;&#12290;</P>
<P>&#20110;&#26159;&#36234;&#26469;&#36234;&#22810;&#30340;&#20854;&#20182;&#23398;&#31185;&#65288;&#22914;&#32463;&#27982;&#23398;&#12289;&#31038;&#20250;&#23398;&#65292;&#32771;&#21476;&#23398;&#12289;&#22320;&#36136;&#23398;&#12289;&#27969;&#34892;&#30149;&#23398;&#12289;&#24314;&#31569;&#23398;&#31561;&#65289;&#24320;&#22987;&#24212;&#29992;&#22320;&#29702;&#23398;&#27010;&#24565;&#12289;&#24605;&#24819;&#21644;&#26041;&#27861;&#26469;&#30740;&#31350;&#30456;&#20851;&#31185;&#23398;&#38382;&#39064;&#65292;&#20174;&#32780;&#20135;&#29983;&#20102;&#36328;&#23398;&#31185;&#30340;&#22320;&#29702;&#31185;&#23398;&#12290;</P>
<P>&#20316;&#20026;&#25112;&#30053;&#31185;&#23398;&#23478;&#30340;&#38065;&#23398;&#26862;&#35748;&#20026;&#65292;&#22320;&#29702;&#31185;&#23398;&#26159;&#29616;&#20195;&#31185;&#23398;&#25216;&#26415;&#20307;&#31995;&#20013;&#19982;&#33258;&#28982;&#31185;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#12289;&#25968;&#23398;&#31185;&#23398;&#12289;&#31995;&#32479;&#31185;&#23398;&#12289;&#24605;&#32500;&#31185;&#23398;&#12289;&#20154;&#20307;&#31185;&#23398;&#12289;&#20891;&#20107;&#31185;&#23398;&#12289;&#34892;&#20026;&#31185;&#23398;&#12289;&#24314;&#31569;&#31185;&#23398;&#12289;&#32654;&#23398;&#31561;&#30456;&#24182;&#21015;&#30340;11&#20010;&#31185;&#23398;&#37096;&#38376;&#20043;&#19968;&#65292;&#24182;&#19988;&#20805;&#24403;&#33258;&#28982;&#31185;&#23398;&#19982;&#31038;&#20250;&#31185;&#23398;&#20043;&#38388;&#26725;&#26753;&#30340;&#35282;&#33394;&#12290;</P>
<P>&#20182;&#36824;&#35748;&#20026;&#8220;&#22320;&#29702;&#31185;&#23398;&#8221;&#26159;&#19968;&#20010;&#30001;&#8220;&#22522;&#30784;&#29702;&#35770;&#8212;&#25216;&#26415;&#29702;&#35770;&#8212;&#24212;&#29992;&#25216;&#26415;&#8221;&#26500;&#25104;&#30340;&#23436;&#25972;&#20307;&#31995;&#12290;</P>
<P>&#22522;&#30784;&#29702;&#35770;&#65288;&#22522;&#30784;&#31185;&#23398;&#65289;&#23618;&#27425;&#21253;&#25324;&#29702;&#35770;&#22320;&#29702;&#23398;&#65288;&#22320;&#29699;&#34920;&#23618;&#23398;&#65289;&#12289;&#21306;&#22495;&#22320;&#29702;&#23398;&#65292;&#37096;&#38376;&#22320;&#29702;&#23398;&#65288;&#22914;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#20154;&#25991;&#22320;&#29702;&#23398;&#21450;&#20854;&#20998;&#25903;&#65289;&#65307;&#25216;&#26415;&#29702;&#35770;&#65288;&#25216;&#26415;&#31185;&#23398;&#65289;&#23618;&#27425;&#20027;&#35201;&#26159;&#24212;&#29992;&#22320;&#29702;&#29702;&#35770;&#65292;&#22914;&#24212;&#29992;&#22320;&#35980;&#23398;&#12289;&#24212;&#29992;&#27668;&#20505;&#23398;&#31561;&#65306;&#24212;&#29992;&#25216;&#26415;&#23618;&#27425;&#21253;&#25324;&#28798;&#23475;&#39044;&#25253;&#12289;&#29983;&#24577;&#35774;&#35745;&#12289;&#21306;&#22495;&#35268;&#21010;&#12289;&#35745;&#37327;&#22320;&#29702;&#23398;&#12289;&#22320;&#29702;&#21046;&#22270;&#12289;&#36965;&#24863;&#25216;&#26415;&#12289;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#31561;&#26041;&#38754;&#30340;&#23454;&#38469;&#24212;&#29992;&#25216;&#26415;&#65288;&#38065;&#23398;&#26862;&#65292;1994&#65289;&#12290;</P>
<P>&#65288;&#20108;&#65289;<SPAN class=extract>&#22320;&#29702;&#23398;&#30340;&#23454;&#36341;&#20215;&#20540;</P>
<P>&#22320;&#29702;&#23398;&#25152;&#20851;&#20999;&#30340;&#31185;&#23398;&#38382;&#39064;&#30452;&#25351;&#24403;&#21069;&#20915;&#31574;&#32773;&#21644;&#20844;&#20247;&#30340;&#32039;&#36843;&#38656;&#27714;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#23545;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#20570;&#20986;&#36129;&#29486;&#30340;&#26041;&#24335;&#20027;&#35201;&#26377;&#65306;&#20197;&#31185;&#30740;&#25104;&#26524;&#30452;&#25509;&#24433;&#21709;&#20915;&#31574;&#65292;&#20026;&#19987;&#38376;&#29992;&#25143;&#25552;&#20379;&#21672;&#35810;&#20174;&#32780;&#25104;&#20026;&#20915;&#31574;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#36129;&#29486;&#31038;&#20250;&#30340;&#33310;&#21488;&#24456;&#22810;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#20225;&#19994;&#23610;&#24230;&#30340;&#24067;&#23616;&#12289;&#36873;&#32447;&#21644;&#24066;&#22330;&#33829;&#38144;&#65292;&#21306;&#22495;&#21644;&#22320;&#26041;&#23610;&#24230;&#30340;&#22478;&#38215;&#21457;&#23637;&#24067;&#23616;&#65292;&#20132;&#36890;&#36873;&#32447;&#12289;&#22478;&#24066;&#25919;&#31574;&#12289;&#21457;&#23637;&#25112;&#30053;&#12289;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#21644;&#21033;&#29992;&#12289;&#38646;&#21806;&#33829;&#38144;&#12289;&#35299;&#20915;&#20105;&#31471;&#20043;&#31867;&#30340;&#20915;&#31574;&#65292;&#22269;&#23478;&#23610;&#24230;&#30340;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#19982;&#25913;&#21892;&#12289;&#22269;&#22303;&#36164;&#28304;&#21487;&#25345;&#32493;&#21033;&#29992;&#65292;&#29983;&#20135;&#21147;&#24067;&#23616;&#35843;&#25972;&#12289;&#33021;&#28304;&#25919;&#31574;&#12289;&#32463;&#27982;&#37325;&#26500;&#19982;&#31454;&#20105;&#21147;&#12289;&#36164;&#28304;&#20445;&#38556;&#12289;&#39135;&#29289;&#23433;&#20840;&#12289;&#28798;&#23475;&#38450;&#24481;&#12289;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#31561;&#26041;&#38754;&#30340;&#20915;&#31574;&#65292;&#22269;&#38469;&#23610;&#24230;&#30340;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#65292;&#20840;&#29699;&#32463;&#27982;&#19982;&#25919;&#27835;&#37325;&#26500;&#12289;&#25216;&#26415;&#26381;&#21153;&#19982;&#20449;&#24687;&#36716;&#35753;&#12289;&#28040;&#38500;&#36139;&#22256;&#21644;&#39269;&#33618;&#31561;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#23558;&#36890;&#36807;&#24110;&#21161;&#39044;&#27979;&#12289;&#35268;&#21010;&#12289;&#20915;&#31574;&#21644;&#20248;&#21270;&#26410;&#26469;&#32780;&#36827;&#19968;&#27493;&#22686;&#36827;&#23545;&#31038;&#20250;&#30340;&#36129;&#29486;&#12290;</P>
<P>&#22312;&#22522;&#30784;&#25945;&#32946;&#20035;&#33267;&#20844;&#20247;&#25945;&#32946;&#20013;&#65292;&#21152;&#24378;&#22320;&#29702;&#23398;&#30693;&#35782;&#30340;&#26222;&#21450;&#21313;&#20998;&#37325;&#35201;&#12290;</P>
<P>&#25945;&#32946;&#22914;&#26524;&#19981;&#25226;&#22320;&#29702;&#23398;&#25152;&#30740;&#31350;&#30340;&#19968;&#31995;&#21015;&#24403;&#20195;&#20840;&#20154;&#31867;&#38754;&#20020;&#30340;&#32039;&#36843;&#29616;&#23454;&#38382;&#39064;&#21644;&#23398;&#26415;&#39046;&#22495;&#21015;&#20837;&#25945;&#23398;&#20869;&#23481;&#65292;&#23601;&#19981;&#33021;&#22521;&#20859;&#20986;&#31526;&#21512;&#26102;&#20195;&#38656;&#35201;&#30340;&#20154;&#25165;&#65292;&#29978;&#33267;&#19981;&#33021;&#20026;&#31038;&#20250;&#36755;&#36865;&#21512;&#26684;&#30340;&#20844;&#27665;&#12290;</P>
<P></SPAN>&#8220;&#24403;&#21069;&#26377;&#20851;&#29983;&#20135;&#29575;&#21644;&#31454;&#20105;&#21147;&#30340;&#35768;&#22810;&#38382;&#39064;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21487;&#24402;&#32467;&#20026;&#25105;&#20204;&#30693;&#35782;&#24211;&#30340;&#32570;&#38519;&#65292;&#20854;&#20013;&#26368;&#20026;&#31361;&#20986;&#30340;&#26159;&#22320;&#29702;&#30693;&#35782;&#30340;&#32570;&#38519;&#8221;&#8220;&#22914;&#26524;&#25105;&#20204;&#23545;&#20854;&#20182;&#25991;&#21270;&#21482;&#26377;&#27169;&#31946;&#30340;&#35748;&#35782;&#65292;&#21448;&#22914;&#20309;&#21435;&#25171;&#24320;&#28023;&#22806;&#24066;&#22330;&#65311;&#26159;&#23398;&#20064;&#22320;&#29702;&#23398;&#30340;&#26102;&#20505;&#20102;&#8212;&#8212;&#22240;&#20026;&#25105;&#20204;&#19981;&#33021;&#22312;&#25105;&#20204;&#25152;&#19981;&#20102;&#35299;&#30340;&#24322;&#22269;&#20182;&#20065;&#36827;&#34892;&#31454;&#20105;&#8221;&#8220;&#22312;&#35768;&#22810;&#38382;&#39064;&#20915;&#31574;&#26102;&#32771;&#34385;&#22320;&#29702;&#22797;&#26434;&#24615;&#26041;&#38754;&#183;&#183;&#183;&#183;&#23384;&#22312;&#19968;&#20010;&#22320;&#29702;&#31354;&#30333;&#65292;&#65288;&#36825;&#20351;&#65289;&#22312;&#25552;&#39640;&#31454;&#20105;&#24615;&#19982;&#33021;&#21147;&#20197;&#36798;&#21040;&#32463;&#27982;&#32321;&#33635;&#21644;&#29615;&#22659;&#31283;&#23450;&#30340;&#21452;&#37325;&#30446;&#26631;&#65288;&#26041;&#38754;&#65289;&#183;&#183;&#183;&#183;&#183;&#183;&#21487;&#33021;&#35201;&#20184;&#20986;&#39640;&#26114;&#30340;&#20195;&#20215;&#8221;&#65288;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#30740;&#31350;&#29702;&#20107;&#20250;&#65292;2011&#65289;&#12290;</P><SPAN class=extract>
<P>&#20013;&#22269;&#22269;&#22303;&#36797;&#38420;&#65292;&#22320;&#34920;&#26223;&#35266;&#22797;&#26434;&#22810;&#26679;&#65292;&#20154;&#21475;&#20247;&#22810;&#65292;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#21306;&#22495;&#24046;&#24322;&#26497;&#22823;&#65292;&#21448;&#27491;&#22788;&#22312;&#39640;&#36895;&#21457;&#23637;&#21644;&#31038;&#20250;&#32463;&#27982;&#36716;&#22411;&#26102;&#26399;&#65292;&#20154;&#19982;&#33258;&#28982;&#30340;&#30683;&#30462;&#12289;&#22478;&#20065;&#30683;&#30462;&#12289;&#21306;&#22495;&#30683;&#30462;&#12289;&#32463;&#27982;&#22686;&#38271;&#19982;&#31038;&#20250;&#20844;&#24179;&#30340;&#30683;&#30462;&#12289;&#20840;&#29699;&#21270;&#30340;&#20914;&#20987;&#65292;&#25152;&#26377;&#36825;&#20123;&#37325;&#22823;&#22269;&#24773;&#21450;&#20854;&#21160;&#24577;&#65292;&#37117;&#38656;&#35201;&#20174;&#22320;&#29702;&#23398;&#35270;&#35282;&#19978;&#26469;&#35748;&#35782;&#21644;&#35299;&#20915;&#12290;</P>
<P>&#28145;&#20837;&#25581;&#31034;&#20013;&#22269;&#22320;&#29702;&#30340;&#26102;&#31354;&#20998;&#24322;&#35268;&#24459;&#65292;&#25581;&#31034;&#20013;&#22269;&#20154;&#22320;&#31995;&#32479;&#28436;&#21464;&#26426;&#21046;&#65292;&#31185;&#23398;&#22320;&#39044;&#27979;&#26410;&#26469;&#19968;&#23450;&#26102;&#26399;&#20013;&#22269;&#22320;&#29702;&#30340;&#24773;&#26223;&#65292;&#23545;&#21046;&#23450;&#22312;&#20840;&#29699;&#21464;&#21270;&#36235;&#21183;&#19979;&#30340;&#20013;&#22269;&#21487;&#25345;&#32493;&#21457;&#23637;&#23545;&#31574;&#26377;&#30528;&#26497;&#20026;&#37325;&#35201;&#30340;&#23454;&#36341;&#20215;&#20540;&#12290;</P></SPAN>
<P>&#22320;&#29702;&#23398;&#23558;&#22312;&#24212;&#23545;21&#19990;&#32426;&#20154;&#31867;&#21644;&#22320;&#29699;&#38754;&#20020;&#30340;&#25361;&#25112;&#20013;&#20570;&#20986;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#36129;&#29486;&#65292;&#20197;&#33267;&#20854;&#20182;&#23398;&#31185;&#30340;&#23398;&#32773;&#20063;&#35748;&#20026;&#25105;&#20204;&#29983;&#27963;&#22312;&#8220;&#22320;&#29702;&#23398;&#32773;&#30340;&#26102;&#20195;&#8221;&#65288;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#30740;&#31350;&#29702;&#20107;&#20250;&#65292;2011&#65289;&#12290;