<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1 &#26223;&#35266;&#19982;&#26223;&#35266;&#29983;&#24577;&#23398;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>1.1.1 &#26223;&#35266;&#30340;&#29983;&#24577;&#23398;&#20869;&#28085;</P>
<P>&#26223;&#35266;&#65288;landseape&#65289;&#26368;&#21021;&#30340;&#21547;&#20041;&#26159;&#20154;&#20204;&#21487;&#20197;&#30452;&#25509;&#30475;&#21040;&#30340;&#22320;&#34920;&#26223;&#35937;&#65292;&#19968;&#20123;&#22269;&#23478;&#21644;&#22320;&#21306;&#65288;&#22914;&#20013;&#22269;&#21488;&#28286;&#65289;&#30340;&#23398;&#32773;&#20063;&#25226;&#36825;&#19968;&#27010;&#24565;&#32763;&#35793;&#20026;&#22320;&#26223;&#12290;</P>
<P>&#29616;&#23454;&#22320;&#34920;&#26223;&#35266;&#30340;&#29305;&#24449;&#19982;&#34920;&#35937;&#26497;&#20026;&#20016;&#23500;&#65292;&#30001;&#27492;&#20154;&#20204;&#23545;&#26223;&#35266;&#30340;&#24863;&#30693;&#21644;&#35748;&#35782;&#20063;&#22810;&#31181;&#22810;&#26679;&#12290;</P>
<P>&#65288;1&#65289;&#26223;&#35266;&#30340;&#27010;&#24565;&#27839;&#38761;&#19982;&#20869;&#28085;&#21464;&#36801;</P>
<P>&#26223;&#35266;&#19968;&#35789;&#26368;&#26089;&#20986;&#29616;&#22312;&#24076;&#20271;&#26469;&#25991;&#12298;&#22307;&#32463;&#12299;&#30340;&#26087;&#32422;&#20840;&#20070;&#20013;&#65292;&#29992;&#26469;&#25551;&#32472;&#25152;&#32599;&#38376;&#29579;&#22269;&#25945;&#22530;&#12289;&#22478;&#22561;&#21644;&#23467;&#27583;&#26500;&#25104;&#30340;&#32822;&#36335;&#25746;&#20919;&#22478;&#32654;&#20029;&#30340;&#26223;&#33394;&#12290;&#21518;&#26469;&#22312;15&#19990;&#32426;&#20013;&#21494;&#65292;&#35199;&#27431;&#33402;&#26415;&#23478;&#20204;&#22312;&#39118;&#26223;&#27833;&#30011;&#26500;&#22270;&#20013;&#65292;&#26223;&#35266;&#25104;&#20026;&#36879;&#35270;&#20013;&#25152;&#35265;&#22320;&#29699;&#34920;&#38754;&#26223;&#33394;&#30340;&#20195;&#31216;&#12290;</P>
<P>&#27492;&#26102;&#65292;&#26223;&#35266;&#30340;&#21547;&#20041;&#19982;&#27721;&#35821;&#20013;&#30340;&#8220;&#39118;&#26223;&#8221;&#8220;&#26223;&#33268;&#8221;&#8220;&#26223;&#35937;&#8221;&#31561;&#31867;&#21516;&#65292;&#31561;&#21516;&#20110;&#33521;&#35821;&#20013;&#30340;&#8220;scenery&#8221;&#65292;&#37117;&#26159;&#35270;&#35273;&#32654;&#23398;&#24847;&#20041;&#19978;&#30340;&#27010;&#24565;&#12290;</P>
<P>&#22312;&#24503;&#35821;&#20013;&#65292;&#26223;&#35266;&#65288;Landachaft&#65289;&#26159;&#25351;&#19968;&#29255;&#25110;&#19968;&#22359;&#20065;&#26449;&#22303;&#22320;&#65288;Tumer&#65292;1987&#65289;&#65292;&#20294;&#36890;&#24120;&#34987;&#29992;&#26469;&#25551;&#36848;&#32654;&#20029;&#30340;&#20065;&#26449;&#33258;&#28982;&#39118;&#20809;&#65307;&#33521;&#35821;&#20013;&#30340;&#26223;&#35266;&#65288;landscape&#65289;&#28304;&#20110;&#24503;&#35821;&#65292;&#34987;&#29702;&#35299;&#20026;&#24418;&#35937;&#32780;&#21448;&#23500;&#20110;&#33402;&#26415;&#24615;&#30340;&#39118;&#26223;&#65307;&#27721;&#35821;&#20013;&#26223;&#35266;&#20316;&#20026;&#39118;&#26223;&#30340;&#21516;&#20041;&#35821;&#65292;&#19968;&#30452;&#20026;&#25991;&#23398;&#33402;&#26415;&#23478;&#20204;&#27839;&#29992;&#33267;&#20170;&#12290;</P>
<P>&#36825;&#31181;&#38024;&#23545;&#32654;&#23398;&#39118;&#26223;&#30340;&#26223;&#35266;&#29702;&#35299;&#65292;&#26082;&#26159;&#26223;&#35266;&#26368;&#26420;&#32032;&#30340;&#21547;&#20041;&#65292;&#20063;&#26159;&#21518;&#26469;&#31185;&#23398;&#27010;&#24565;&#20869;&#28085;&#30340;&#37325;&#35201;&#26469;&#28304;&#20043;&#19968;&#12290;</P><SPAN class=extract>
<P>19&#19990;&#32426;&#21021;&#65292;&#22320;&#26893;&#29289;&#23398;&#21644;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#20808;&#39537;&#20122;&#21382;&#23665;&#22823;&#183;&#20911;&#183;&#27946;&#22561;&#65288;Alexander vonHumboldt&#65289;&#25226;&#26223;&#35266;&#20316;&#20026;&#19968;&#20010;&#31185;&#23398;&#27010;&#24565;&#24341;&#20154;&#22320;&#29702;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#26223;&#35266;&#25104;&#20026;&#8220;&#33258;&#28982;&#22320;&#22495;&#32508;&#21512;&#20307;&#8221;&#30340;&#20195;&#21517;&#35789;&#65292;&#36825;&#26102;&#26223;&#35266;&#27010;&#24565;&#30340;&#20869;&#28085;&#26159;&#25351;&#30001;&#27668;&#20505;&#12289;&#27700;&#25991;&#12289;&#22303;&#22756;&#12289;&#26893;&#34987;&#31561;&#33258;&#28982;&#35201;&#32032;&#20197;&#21450;&#25991;&#21270;&#29616;&#35937;&#32452;&#25104;&#30340;&#22320;&#22495;&#32508;&#21512;&#20307;&#65292;&#20063;&#23601;&#26159;&#22320;&#34920;&#30340;&#19968;&#20010;&#29305;&#23450;&#30340;&#22320;&#22495;&#21151;&#33021;&#21333;&#20803;&#12290;</P>
<P>&#26223;&#35266;&#27010;&#24565;&#22312;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#30340;&#24212;&#29992;&#21462;&#24471;&#20102;&#26497;&#22823;&#30340;&#25104;&#21151;&#65292;&#19968;&#20123;&#23398;&#32773;&#36824;&#23545;&#22320;&#29702;&#26223;&#35266;&#30340;&#20869;&#28085;&#36827;&#34892;&#20102;&#26356;&#20026;&#20016;&#23500;&#30340;&#35299;&#35835;&#65292;&#24182;&#36880;&#27493;&#24418;&#25104;&#20102;&#31867;&#22411;&#26041;&#21521;&#21644;&#21306;&#22495;&#26041;&#21521;&#20004;&#31181;&#20851;&#20110;&#22320;&#29702;&#26223;&#35266;&#27010;&#24565;&#20869;&#28085;&#30340;&#29702;&#35299;&#12290;</P>
<P>&#21306;&#22495;&#26041;&#21521;&#25152;&#29702;&#35299;&#30340;&#26223;&#35266;&#20195;&#34920;&#21457;&#29983;&#23398;&#19978;&#26368;&#20855;&#19968;&#33268;&#24615;&#30340;&#26576;&#20010;&#22320;&#22495;&#25110;&#22320;&#27573;&#65292;&#32487;&#25215;&#20102;&#27946;&#22561;&#20851;&#20110;&#26223;&#35266;&#27010;&#24565;&#30340;&#26368;&#21021;&#29702;&#35299;&#65307;&#31867;&#22411;&#26041;&#21521;&#30340;&#29702;&#35299;&#20027;&#35201;&#20851;&#27880;&#26223;&#35266;&#35201;&#32032;&#65288;&#27668;&#20505;&#12289;&#22320;&#35980;&#12289;&#22303;&#22756;&#12289;&#26893;&#34987;&#31561;&#65289;&#29305;&#24449;&#21644;&#26223;&#35266;&#24418;&#25104;&#36807;&#31243;&#65292;&#25152;&#34920;&#36848;&#30340;&#26223;&#35266;&#27809;&#26377;&#31354;&#38388;&#23610;&#24230;&#38480;&#21046;&#12290;</P>
<P></SPAN><SPAN class=extract>&#27492;&#21518;&#65292;&#20854;&#20182;&#30456;&#20851;&#23398;&#31185;&#22312;&#36827;&#34892;&#22320;&#34920;&#29616;&#35937;&#21644;&#36807;&#31243;&#30740;&#31350;&#20013;&#65292;&#20063;&#32439;&#32439;&#37319;&#29992;&#26223;&#35266;&#36825;&#19968;&#27010;&#24565;&#20316;&#20026;&#20854;&#29702;&#35770;&#20998;&#26512;&#26694;&#26550;&#30340;&#22522;&#30784;&#20043;&#19968;&#65292;&#24182;&#36171;&#20104;&#26223;&#35266;&#27010;&#24565;&#26356;&#20026;&#20016;&#23500;&#30340;&#20869;&#28085;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#22312;&#39118;&#26223;&#22253;&#26519;&#23398;&#30740;&#31350;&#20013;&#65292;&#26223;&#35266;&#36890;&#24120;&#34987;&#29992;&#26469;&#34920;&#24449;&#19968;&#31181;&#32508;&#21512;&#30340;&#12289;&#30452;&#35266;&#30340;&#35270;&#35273;&#24863;&#21463;&#65292;&#27809;&#26377;&#26126;&#30830;&#30340;&#31354;&#38388;&#30028;&#38480;&#65292;&#24378;&#35843;&#26223;&#35266;&#30340;&#32654;&#23398;&#20215;&#20540;&#20197;&#21450;&#26223;&#35266;&#21333;&#20803;&#20043;&#38388;&#30340;&#35270;&#35273;&#21327;&#35843;&#24615;&#12290;</P>
<P>&#27492;&#22788;&#30340;&#26223;&#35266;&#26174;&#28982;&#26159;&#25351;&#20154;&#20204;&#35270;&#35273;&#21487;&#20197;&#35782;&#21035;&#30340;&#22522;&#26412;&#21333;&#20803;&#65292;&#21253;&#25324;&#20174;&#33258;&#28982;&#26893;&#34987;&#21040;&#20154;&#24037;&#24314;&#31569;&#31561;&#26223;&#35266;&#25152;&#33021;&#22815;&#24863;&#21463;&#21040;&#30340;&#19968;&#20999;&#12290;</SPAN><SPAN class=extract></P>
<P>&#30001;&#20110;&#22320;&#29702;&#26223;&#35266;&#26159;&#21253;&#25324;&#26223;&#35266;&#30340;&#25152;&#26377;&#32452;&#25104;&#35201;&#32032;&#21644;&#26500;&#25104;&#25104;&#20998;&#22312;&#20869;&#30340;&#20855;&#20307;&#22320;&#22495;&#21333;&#20803;&#65292;&#26089;&#26399;&#22320;&#29702;&#26223;&#35266;&#30740;&#31350;&#20013;&#20063;&#33258;&#28982;&#32780;&#28982;&#21253;&#25324;&#19968;&#20123;&#32463;&#20856;&#30340;&#29983;&#24577;&#23398;&#30740;&#31350;&#20869;&#23481;&#12290;&#33487;&#32852;&#33879;&#21517;&#23398;&#32773;&#33487;&#21345;&#20052;&#22827;&#65288;Sukachiov&#65289;&#29978;&#33267;&#23558;&#26223;&#35266;&#31561;&#21516;&#20110;&#29983;&#29289;&#22320;&#29702;&#32676;&#33853;&#65292;&#21363;&#23558;&#26223;&#35266;&#29702;&#35299;&#20026;&#19968;&#20010;&#26893;&#29289;&#32676;&#33853;&#25152;&#21344;&#25454;&#30340;&#29983;&#24577;&#20301;&#30340;&#22320;&#27573;&#65292;&#26159;&#26893;&#29289;&#12289;&#21160;&#29289;&#12289;&#24494;&#29983;&#29289;&#12289;&#23567;&#27668;&#20505;&#12289;&#22320;&#36136;&#26500;&#36896;&#12289;&#22303;&#22756;&#12289;&#27700;&#25991;&#31561;&#30456;&#20114;&#20316;&#29992;&#30340;&#24635;&#20307;&#12290;&#19981;&#36807;&#65292;&#30452;&#21040;&#24503;&#22269;&#22320;&#26893;&#29289;&#23398;&#23478;&#29305;&#32599;&#23572;&#65288;Troll&#65292;1939&#65289;&#22312;1939&#24180;&#20851;&#20110;&#19996;&#38750;&#22303;&#22320;&#21033;&#29992;&#30740;&#31350;&#20013;&#25552;&#20986;&#20102;&#8220;&#26223;&#35266;&#29983;&#24577;&#23398;&#8221;&#36825;&#19968;&#26032;&#30340;&#23398;&#31185;&#21457;&#23637;&#26041;&#21521;&#21518;&#65292;&#8220;&#26223;&#35266;&#8221;&#36825;&#19968;&#27010;&#24565;&#25165;&#24341;&#36215;&#36234;&#26469;&#36234;&#22810;&#30340;&#29983;&#24577;&#23398;&#23478;&#30340;&#20851;&#27880;&#12290;</P>
<P></SPAN>&#19981;&#21516;&#30340;&#29983;&#24577;&#23398;&#23478;&#26681;&#25454;&#33258;&#36523;&#30340;&#30740;&#31350;&#38656;&#27714;&#21644;&#29702;&#35299;&#65292;&#20808;&#21518;&#32473;&#20986;&#20102;&#19981;&#21516;&#30340;&#26223;&#35266;&#29983;&#24577;&#23398;&#23618;&#38754;&#20851;&#20110;&#26223;&#35266;&#27010;&#24565;&#20869;&#28085;&#30340;&#29702;&#35299;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#32435;&#32500;&#21644;&#21033;&#20271;&#26364;&#65288;Naveh and Lieberman&#65292;1993&#65289;&#35748;&#20026;&#26223;&#35266;&#26159;&#33258;&#28982;&#12289;&#29983;&#24577;&#21644;&#22320;&#29702;&#30340;&#32508;&#21512;&#20307;&#20197;&#21450;&#21704;&#21187;&#65288;Haber&#65292;1990&#65289;&#35748;&#20026;&#26223;&#35266;&#26159;&#29983;&#29289;&#25110;&#20154;&#31867;&#32508;&#21512;&#24863;&#30693;&#30340;&#22303;&#22320;&#65292;&#20195;&#34920;&#20102;&#22320;&#29702;&#23398;&#26223;&#35266;&#27010;&#24565;&#22312;&#29983;&#24577;&#23398;&#30740;&#31350;&#20013;&#30340;&#36827;&#19968;&#27493;&#24310;&#20280;&#65307;&#24429;&#20811;&#65288;Penck&#65292;1924&#65289;&#35748;&#20026;&#26223;&#35266;&#26159;&#25351;&#22312;&#24418;&#24577;&#12289;&#22823;&#23567;&#25110;&#25104;&#22240;&#19978;&#20855;&#26377;&#29305;&#27530;&#24615;&#30340;&#26576;&#19968;&#22320;&#27573;&#65292;&#37325;&#28857;&#20851;&#27880;&#26223;&#35266;&#29983;&#24577;&#23398;&#30740;&#31350;&#20013;&#26684;&#23616;&#21644;&#21160;&#24577;&#30340;&#29305;&#28857;&#65307;&#31119;&#23572;&#26364;&#21644;&#25096;&#30331;&#65288;Forman and Godron&#65292;1986&#65289;&#22312;1986&#24180;&#20986;&#29256;&#30340;&#31532;&#19968;&#26412;&#38024;&#23545;&#26412;&#31185;&#29983;&#30340;&#26223;&#35266;&#29983;&#24577;&#23398;&#25945;&#26448;&#20013;&#65292;&#23558;&#26223;&#35266;&#23450;&#20041;&#20026;&#30001;&#30456;&#20114;&#20316;&#29992;&#30340;&#29983;&#24577;&#31995;&#32479;&#38262;&#23884;&#26500;&#25104;&#30340;&#65292;&#24182;&#20197;&#31867;&#20284;&#24418;&#24335;&#37325;&#22797;&#20986;&#29616;&#30340;&#20855;&#26377;&#39640;&#24230;&#31354;&#38388;&#24322;&#36136;&#24615;&#30340;&#21306;&#22495;&#65292;&#21017;&#31361;&#20986;&#24378;&#35843;&#20102;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#23618;&#27425;&#24615;&#12289;&#31354;&#38388;&#24615;&#21644;&#24322;&#36136;&#24615;&#29305;&#24449;&#65307;&#32918;&#31491;&#23425;&#35748;&#20026;&#26223;&#35266;&#26159;&#30001;&#19981;&#21516;&#22303;&#22320;&#21333;&#20803;&#38262;&#23884;&#32452;&#25104;&#65292;&#20855;&#26377;&#26126;&#26174;&#35270;&#35273;&#29305;&#24449;&#30340;&#22320;&#29702;&#23454;&#20307;&#65292;&#36825;&#31181;&#29702;&#35299;&#21017;&#24102;&#26377;&#26126;&#26174;&#30340;&#22810;&#23398;&#31185;&#32508;&#21512;&#30340;&#29305;&#28857;&#12290;</P><SPAN class=extract>
<P>&#30446;&#21069;&#65292;&#20851;&#20110;&#26223;&#35266;&#27010;&#24565;&#30340;&#29983;&#24577;&#23398;&#20869;&#28085;&#29702;&#35299;&#20173;&#26377;&#19981;&#21516;&#24847;&#35265;&#65292;&#20855;&#26377;&#36739;&#22823;&#20849;&#35782;&#30340;&#19968;&#20010;&#27010;&#24565;&#26159;&#32654;&#22269;&#30693;&#21517;&#23398;&#32773;&#31119;&#23572;&#26364;&#20110;1995&#24180;&#22312;&#20854;&#20195;&#34920;&#20316;&#12298;&#22303;&#22320;&#38262;&#23884;&#12299;&#65288;Land Mosaic&#65289;&#19968;&#20070;&#20013;&#25552;&#20986;&#26469;&#30340;&#65292;&#21363;&#8220;&#26223;&#35266;&#20026;&#31354;&#38388;&#19978;&#38262;&#23884;&#20986;&#29616;&#21644;&#32039;&#23494;&#32852;&#31995;&#30340;&#29983;&#24577;&#31995;&#32479;&#32452;&#21512;&#38754;&#24418;&#25104;&#30340;&#20013;&#23610;&#24230;&#24322;&#36136;&#24615;&#22320;&#34920;&#21333;&#20803;&#65292;&#22312;&#26356;&#22823;&#23610;&#24230;&#30340;&#21306;&#22495;&#20013;&#65292;&#26223;&#35266;&#26159;&#20114;&#19981;&#37325;&#21472;&#19988;&#23545;&#27604;&#24615;&#24378;&#30340;&#22522;&#26412;&#32467;&#26500;&#21333;&#20803;&#8221;&#65288;Forman&#65292;1995&#65289;&#12290;</P>
<P>&#26223;&#35266;&#36890;&#24120;&#20855;&#26377;&#29305;&#23450;&#30340;&#32467;&#26500;&#12289;&#36807;&#31243;&#21644;&#21151;&#33021;&#29305;&#24449;&#65292;&#36890;&#24120;&#25105;&#20204;&#21487;&#20197;&#25454;&#27492;&#25226;&#26223;&#35266;&#20998;&#25104;&#26519;&#22320;&#26223;&#35266;&#12289;&#33609;&#21407;&#26223;&#35266;&#12289;&#20892;&#19994;&#26223;&#35266;&#12289;&#33618;&#28448;&#26223;&#35266;&#31561;&#19981;&#21516;&#26223;&#35266;&#31867;&#22411;&#12290;</P>
<P></SPAN>&#65288;2&#65289;&#26223;&#35266;&#30340;&#20027;&#35201;&#29305;&#24449;</P><SPAN class=extract>
<P>&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#8220;&#26223;&#35266;&#8221;&#27010;&#24565;&#28304;&#20110;&#27431;&#27954;&#30340;&#26223;&#35266;&#22320;&#29702;&#23398;&#65292;&#22240;&#32780;&#38500;&#20511;&#37492;&#35832;&#22810;&#22320;&#29702;&#23398;&#20851;&#20110;&#22320;&#34920;&#26223;&#35266;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#22806;&#65292;&#36824;&#26681;&#25454;&#29983;&#24577;&#30740;&#31350;&#30340;&#30446;&#30340;&#21644;&#38656;&#27714;&#65292;&#22686;&#21152;&#20102;&#35832;&#22810;&#26032;&#30340;&#20869;&#28085;&#65292;&#24418;&#25104;&#20102;&#29616;&#20195;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#26223;&#35266;&#27010;&#24565;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#21306;&#22495;&#24615;&#12289;&#24322;&#36136;&#24615;&#12289;&#23610;&#24230;&#24615;&#21644;&#21151;&#33021;&#24615;&#26159;&#29983;&#24577;&#23398;&#20013;&#26223;&#35266;&#27010;&#24565;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;</P>
<P>&#21306;&#22495;&#24615;&#65306;&#19982;&#22320;&#29702;&#23398;&#20851;&#20110;&#26223;&#35266;&#30340;&#34920;&#35266;&#35748;&#35782;&#30456;&#21516;&#65292;&#26223;&#35266;&#29983;&#24577;&#23398;&#20013;&#30340;&#26223;&#35266;&#21516;&#26679;&#26159;&#25351;&#19968;&#20010;&#20855;&#20307;&#30340;&#22320;&#34920;&#31354;&#38388;&#21333;&#20803;&#12290;&#20219;&#20309;&#19968;&#20010;&#20855;&#20307;&#30340;&#26223;&#35266;&#31867;&#22411;&#37117;&#21253;&#21547;&#30528;&#29305;&#23450;&#30340;&#33258;&#28982;&#21644;&#20154;&#25991;&#35201;&#32032;&#32452;&#21512;&#65292;&#20849;&#21516;&#26500;&#25104;&#20102;&#26223;&#35266;&#30340;&#21306;&#22478;&#29305;&#33394;&#12290;&#22240;&#32780;&#65292;&#22320;&#22478;&#25972;&#20307;&#24615;&#21644;&#32508;&#21512;&#24615;&#20063;&#26159;&#26223;&#35266;&#29983;&#24577;&#23398;&#30740;&#31350;&#30340;&#26174;&#33879;&#29305;&#33394;&#12290;</P>
<P>&#24322;&#36136;&#24615;&#65306;&#25152;&#35859;&#24322;&#36136;&#24615;&#26159;&#25351;&#26223;&#35266;&#32467;&#26500;&#12289;&#26684;&#23616;&#12289;&#21151;&#33021;&#21644;&#21160;&#24577;&#30340;&#26102;&#31354;&#19981;&#22343;&#21248;&#24615;&#65292;&#36890;&#24120;&#21487;&#20197;&#29992;&#26469;&#34913;&#37327;&#26223;&#35266;&#30340;&#21464;&#24322;&#24615;&#21644;&#22797;&#26434;&#24615;&#12290;</P>
<P>&#24322;&#36136;&#24615;&#30740;&#31350;&#26159;&#26223;&#35266;&#29983;&#24577;&#23398;&#21306;&#21035;&#20110;&#20256;&#32479;&#29983;&#24577;&#23398;&#30740;&#31350;&#20869;&#23481;&#30340;&#37325;&#35201;&#29305;&#24449;&#65292;&#22240;&#32780;&#26223;&#35266;&#29983;&#24577;&#23398;&#20063;&#34987;&#31216;&#20026;&#26159;&#20851;&#20110;&#26102;&#31354;&#24322;&#36136;&#24615;&#30740;&#31350;&#30340;&#31185;&#23398;&#12290;</P>
<P>&#23610;&#24230;&#24615;&#65306;&#23610;&#24230;&#26159;&#25351;&#29305;&#23450;&#22320;&#34920;&#29616;&#35937;&#25110;&#36807;&#31243;&#25152;&#23545;&#24212;&#30340;&#26102;&#31354;&#32500;&#24230;&#65292;&#38543;&#30528;&#35266;&#23519;&#23610;&#24230;&#30340;&#21464;&#21270;&#65292;&#20248;&#21183;&#22320;&#34920;&#29616;&#35937;&#21644;&#36807;&#31243;&#21450;&#20854;&#20869;&#22312;&#24433;&#21709;&#22240;&#32032;&#23558;&#38543;&#20043;&#21457;&#29983;&#21464;&#21270;&#65292;&#34987;&#31216;&#20026;&#23610;&#24230;&#25928;&#24212;&#12290;&#26223;&#35266;&#29983;&#24577;&#23398;&#30740;&#31350;&#26497;&#20854;&#37325;&#35270;&#23610;&#24230;&#25928;&#24212;&#38382;&#39064;&#65292;&#20197;&#30830;&#20445;&#30456;&#20851;&#31185;&#23398;&#38382;&#39064;&#30340;&#34920;&#36848;&#19981;&#20250;&#20986;&#29616;&#23610;&#24230;&#20559;&#24046;&#12290;</P>
<P>&#21151;&#33021;&#24615;&#65306;&#26223;&#35266;&#21151;&#33021;&#26159;&#25351;&#26223;&#35266;&#25903;&#25745;&#33258;&#36523;&#21450;&#20854;&#20182;&#30456;&#20851;&#32852;&#29983;&#21629;&#32452;&#24314;&#20307;&#31995;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#33021;&#21147;&#12290;&#26223;&#35266;&#26082;&#26159;&#19968;&#20010;&#31354;&#38388;&#32452;&#24314;&#21333;&#20803;&#65292;&#20063;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#22797;&#21512;&#21151;&#33021;&#21333;&#20803;&#12290;</P></SPAN>
<P><SPAN class=extract>&#30446;&#21069;&#20851;&#20110;&#26223;&#35266;&#21151;&#33021;&#30340;&#34920;&#24449;&#36890;&#24120;&#20998;&#25104;&#29983;&#24577;&#26381;&#21153;&#21644;&#29983;&#24577;&#36807;&#31243;&#20004;&#31181;&#19981;&#21516;&#24418;&#24335;&#12290;&#21069;&#32773;&#20851;&#27880;&#26223;&#35266;&#33021;&#22815;&#32473;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#25552;&#20379;&#30340;&#21508;&#31181;&#24800;&#30410;&#65307;&#21518;&#32773;&#21017;&#32858;&#28966;&#20110;&#26223;&#35266;&#20869;&#37096;&#30340;&#33021;&#37327;&#27969;&#21160;&#12289;&#29289;&#36136;&#24490;&#29615;&#21644;&#20449;&#24687;&#20256;&#36755;&#31561;&#29983;&#24577;&#36807;&#31243;&#30340;&#25928;&#24212;&#12290;<BR></SPAN>