<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.1 &#22320;&#29702;&#23398;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;</SPAN></FONT> 
<P></P>
<P>&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#20855;&#26377;&#24736;&#20037;&#21382;&#21490;&#30340;&#23398;&#31185;&#12290;</P>
<P>&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#30340;&#26089;&#26399;&#65292;&#20986;&#20110;&#29983;&#23384;&#30340;&#38656;&#35201;&#65288;&#22914;&#23547;&#27714;&#23433;&#20840;&#30340;&#22330;&#25152;&#65292;&#23547;&#25214;&#39135;&#29289;&#30340;&#26469;&#28304;&#65289;&#21644;&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;&#65292;&#20154;&#31867;&#23601;&#35797;&#22270;&#20102;&#35299;&#21608;&#22260;&#30340;&#29615;&#22659;&#65292;&#24320;&#22987;&#20102;&#31215;&#32047;&#22320;&#29702;&#30693;&#35782;&#21644;&#36164;&#26009;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#38543;&#30528;&#31038;&#20250;&#32463;&#27982;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20869;&#23481;&#20063;&#19981;&#26029;&#21464;&#21270;&#12290;</P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#19968;&#33324;&#21487;&#20197;&#21010;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;&#65306;</P>
<P>&#19968;&#26159;&#21476;&#20195;&#22320;&#29702;&#23398;&#65292;&#20174;&#22320;&#29702;&#24605;&#24819;&#30340;&#33804;&#33469;&#30452;&#21040;19&#19990;&#32426;&#19978;&#21322;&#21494;&#20026;&#27490;&#65292;&#20197;&#25551;&#36848;&#33258;&#28982;&#21644;&#20154;&#25991;&#29616;&#35937;&#20026;&#20013;&#24515;&#20869;&#23481;&#65307;</P>
<P>&#20108;&#26159;&#36817;&#20195;&#22320;&#29702;&#23398;&#65292;&#20174;&#19990;&#30028;&#19978;&#35774;&#32622;&#22823;&#23398;&#22320;&#29702;&#35762;&#24231;&#25110;&#22320;&#29702;&#31995;&#24320;&#22987;&#65288;&#24503;&#22269;&#26368;&#26089;&#22312;1874&#24180;&#35774;&#32622;&#22320;&#29702;&#35762;&#24231;&#65289;&#65292;&#21040;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#65292;&#22320;&#22475;&#23398;&#36827;&#20837;&#36817;&#20195;&#31185;&#23398;&#38454;&#27573;&#65292;&#27492;&#26102;&#22320;&#29702;&#23398;&#24418;&#25104;&#20102;&#20154;&#22320;&#20851;&#31995;&#23398;&#27966;&#12289;&#21306;&#22495;&#23398;&#27966;&#12289;&#26223;&#35266;&#23398;&#27966;&#31561;&#65292;&#23398;&#31185;&#20869;&#37096;&#21017;&#19981;&#26029;&#20998;&#21270;&#20986;&#20247;&#22810;&#30340;&#20998;&#25903;&#23398;&#31185;&#65307;</P>
<P>&#19977;&#26159;&#29616;&#20195;&#22320;&#29702;&#23398;&#38454;&#27573;&#65292;&#22320;&#29702;&#23398;&#36827;&#20837;&#20102;&#23545;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#8220;&#38761;&#21629;&#8221;&#26102;&#26399;&#65292;&#29305;&#21035;&#26159;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20869;&#37096;&#65292;&#20808;&#21518;&#20986;&#29616;&#20102;&#35745;&#37327;&#38761;&#21629;&#12289;&#29702;&#35770;&#38761;&#21629;&#12289;&#34892;&#20026;&#38761;&#21629;&#31561;&#24605;&#28526;&#65292;&#23398;&#26415;&#31354;&#21069;&#32321;&#33635;&#65292;&#23398;&#31185;&#27969;&#27966;&#32439;&#21576;&#65292;&#24341;&#20837;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#21746;&#23398;&#26041;&#27861;&#36739;&#22810;&#65292;&#26377;&#23454;&#35777;&#20027;&#20041;&#12289;&#20154;&#26412;&#20027;&#20041;&#12289;&#32467;&#26500;&#20027;&#20041;&#12289;&#21518;&#32467;&#26500;&#20027;&#20041;&#31561;&#31561;&#65292;&#30740;&#31350;&#39046;&#22495;&#26356;&#21152;&#22810;&#20803;&#21270;&#12290;</P>
<P></SPAN>&#24403;&#20195;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#22320;&#29699;&#34920;&#23618;&#22320;&#29702;&#29615;&#22659;&#30340;&#32467;&#26500;&#12289;&#20998;&#24067;&#21450;&#20854;&#21457;&#23637;&#21464;&#21270;&#30340;&#35268;&#24459;&#24615;&#20197;&#21450;&#20154;&#22320;&#20851;&#31995;&#30340;&#31185;&#23398;&#12290;</P>
<P>&#20316;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#23545;&#35937;&#30340;&#22320;&#29699;&#34920;&#23618;&#26159;&#19968;&#20010;&#22810;&#31181;&#35201;&#32032;&#30456;&#20114;&#20316;&#29992;&#30340;&#32508;&#21512;&#20307;&#65292;&#19968;&#33324;&#35828;&#26469;&#65292;<SPAN class=extract>&#26681;&#25454;&#30740;&#31350;&#23545;&#35937;&#30340;&#20391;&#37325;&#28857;&#19981;&#21516;&#65292;&#22320;&#29702;&#23398;&#36890;&#24120;&#20998;&#25104;&#33258;&#28982;&#22320;&#29702;&#23398;&#21644;&#20154;&#25991;&#22320;&#29702;&#23398;&#20004;&#37096;&#20998;&#65292;&#25110;&#20998;&#25104;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#32463;&#27982;&#22320;&#29702;&#23398;&#21644;&#20154;&#25991;&#22320;&#29702;&#23398;&#19977;&#37096;&#20998;&#12290;</SPAN></P>
<P><SPAN class=extract></SPAN>&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#29305;&#24449;&#12289;&#32467;&#26500;&#21450;&#20854;&#22320;&#22495;&#20998;&#24322;&#35268;&#24459;&#65292;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#65288;&#21253;&#25324;&#22823;&#27668;&#22280;&#12289;&#23545;&#27969;&#23618;&#12289;&#27700;&#22280;&#12289;&#29983;&#29289;&#22280;&#21644;&#23721;&#30707;&#22280;&#19978;&#37096;&#65289;&#26159;&#20854;&#30740;&#31350;&#30340;&#33310;&#21488;&#12290;</P>
<P>&#33258;&#28982;&#22320;&#29702;&#23398;&#21253;&#25324;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#22320;&#35980;&#23398;&#12289;&#27668;&#20505;&#23398;&#12289;&#27700;&#25991;&#22320;&#29702;&#23398;&#12289;&#22303;&#22756;&#22320;&#29702;&#23398;&#12289;&#29983;&#29289;&#22320;&#29702;&#23398;&#12289;&#28023;&#27915;&#22320;&#29702;&#23398;&#12289;&#30142;&#30149;&#22320;&#29702;&#23398;&#12289;&#21270;&#23398;&#22320;&#29702;&#23398;&#31561;&#20998;&#25903;&#23398;&#31185;&#12290;</P>
<P>&#32463;&#27982;&#22320;&#29702;&#23398;&#26159;&#20197;&#32463;&#27982;&#23398;&#30340;&#29702;&#35770;&#20026;&#22522;&#30784;&#26469;&#38416;&#36848;&#32463;&#27982;&#27963;&#21160;&#21306;&#20301;&#12289;&#31354;&#38388;&#32452;&#32455;&#21450;&#20854;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#21253;&#25324;&#36890;&#35770;&#32463;&#27982;&#22320;&#29702;&#12289;&#37096;&#38376;&#32463;&#27982;&#22320;&#29702;&#23398;&#65288;&#20892;&#19994;&#22320;&#29702;&#23398;&#12289;&#24037;&#19994;&#22320;&#29702;&#23398;&#12289;&#20132;&#36890;&#36816;&#36755;&#22320;&#29702;&#23398;&#12289;&#21830;&#19994;&#22320;&#29702;&#23398;&#12289;&#20449;&#24687;&#19994;&#22320;&#29702;&#23398;&#31561;&#65289;&#12290;</P>
<P><SPAN class=extract>&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#22320;&#29699;&#34920;&#38754;&#20154;&#31867;&#21508;&#31181;&#31038;&#20250;&#32463;&#27982;&#27963;&#21160;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#20854;&#20998;&#25903;&#23398;&#31185;&#20027;&#35201;&#26377;&#20154;&#21475;&#22320;&#29702;&#23398;&#12289;&#32858;&#33853;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#34892;&#20026;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#12289;&#20891;&#20107;&#22320;&#29702;&#23398;&#31561;&#12290;</SPAN></P>
<P><SPAN class=extract>&#24191;&#20041;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#21253;&#25324;&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#29421;&#20041;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#19981;&#21253;&#25324;&#32463;&#27982;&#22320;&#29702;&#23398;&#12290;</SPAN></P>
<P><SPAN class=extract></SPAN>&#26412;&#20070;&#37319;&#29992;&#30340;&#26159;&#29421;&#20041;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#27010;&#24565;&#21644;&#20869;&#23481;&#12290;</P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#25226;&#22320;&#29699;&#34920;&#23618;&#20316;&#20026;&#20154;&#31867;&#27963;&#21160;&#30340;&#31354;&#38388;&#26469;&#30740;&#31350;&#65292;&#22320;&#29699;&#34920;&#38754;&#26159;&#20154;&#31867;&#29983;&#23384;&#27963;&#21160;&#26368;&#30452;&#25509;&#12289;&#26368;&#37325;&#35201;&#30340;&#22330;&#25152;&#65292;&#20154;&#31867;&#30340;&#29983;&#23384;&#12289;&#29983;&#20135;&#21644;&#29983;&#27963;&#37117;&#31163;&#19981;&#24320;&#22320;&#29702;&#29615;&#22659;&#65292;&#20154;&#19982;&#22320;&#29702;&#29615;&#22659;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#19968;&#30452;&#26159;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#37325;&#35201;&#35838;&#39064;&#12290;</P>
<P>&#32780;&#19988;&#65292;&#29616;&#20195;&#31038;&#20250;&#21644;&#32463;&#27982;&#21457;&#23637;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#35268;&#27169;&#21644;&#36895;&#24230;&#24433;&#21709;&#30528;&#22320;&#29702;&#29615;&#22659;&#12290;</P>
<P>&#31185;&#23398;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#20154;&#31867;&#21033;&#29992;&#29615;&#22659;&#30340;&#33539;&#22260;&#25193;&#22823;&#20102;&#65292;&#24378;&#24230;&#19981;&#26029;&#25552;&#39640;&#65292;&#20154;&#23545;&#22320;&#29702;&#29615;&#22659;&#30340;&#24178;&#25200;&#21644;&#24433;&#21709;&#36234;&#26469;&#36234;&#22823;&#65292;&#20986;&#29616;&#20102;&#21361;&#23475;&#20154;&#31867;&#31038;&#20250;&#30340;&#21508;&#31181;&#29615;&#22659;&#38382;&#39064;&#65292;&#22914;&#36164;&#28304;&#22312;&#22320;&#22495;&#19978;&#21644;&#26102;&#38388;&#19978;&#30340;&#20379;&#24212;&#22833;&#35843;&#65292;&#29615;&#22659;&#27745;&#26579;&#25193;&#22823;&#21450;&#29615;&#22659;&#36136;&#37327;&#24694;&#21270;&#65292;&#22478;&#24066;&#21270;&#36827;&#31243;&#21152;&#24555;&#32780;&#22478;&#24066;&#25193;&#23637;&#22833;&#25511;&#31561;&#12290;</P>
<P>&#20154;&#31867;&#22312;&#20851;&#27880;&#33258;&#28982;&#29615;&#22659;&#22312;&#32463;&#27982;&#22686;&#38271;&#12289;&#31038;&#20250;&#36827;&#27493;&#20013;&#30340;&#22522;&#30784;&#22320;&#20301;&#30340;&#21516;&#26102;&#65292;&#36827;&#19968;&#27493;&#35748;&#35782;&#21040;&#20154;&#31867;&#33258;&#36523;&#22312;&#20854;&#20013;&#30340;&#20027;&#20307;&#20316;&#29992;&#65292;&#31038;&#20250;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#21644;&#25919;&#27835;&#20307;&#21046;&#31561;&#22240;&#32032;&#25913;&#21464;&#20102;&#33258;&#28982;&#30028;&#33021;&#37327;&#30340;&#27969;&#21160;&#21644;&#29289;&#36136;&#30340;&#24490;&#29615;&#65292;&#33258;&#28982;&#29615;&#22659;&#19982;&#20154;&#25991;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#24418;&#25104;&#20102;&#32479;&#19968;&#30340;&#32508;&#21512;&#20307;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#33258;&#28982;&#29616;&#35937;&#21644;&#20154;&#31867;&#27963;&#21160;&#26159;&#26080;&#27861;&#21106;&#35010;&#24320;&#26469;&#36827;&#34892;&#30740;&#31350;&#30340;&#65292;&#33073;&#31163;&#20102;&#20154;&#31867;&#27963;&#21160;&#30340;&#32431;&#33258;&#28982;&#25110;&#33073;&#31163;&#20102;&#33258;&#28982;&#29615;&#22659;&#30340;&#20154;&#31867;&#31038;&#20250;&#37117;&#26159;&#19981;&#20840;&#38754;&#30340;&#12290;</P></SPAN><SPAN class=extract>
<P>&#38754;&#23545;&#24037;&#19994;&#21270;&#12289;&#22478;&#24066;&#21270;&#21152;&#24555;&#21457;&#23637;&#30340;&#36827;&#31243;&#20013;&#24341;&#21457;&#30340;&#36164;&#28304;&#12289;&#29615;&#22659;&#12289;&#29983;&#24577;&#38382;&#39064;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#20197;&#26469;&#65292;&#21487;&#25345;&#32493;&#21457;&#23637;&#35266;&#25104;&#20026;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#20513;&#23548;&#30340;&#19968;&#31181;&#20840;&#26032;&#21457;&#23637;&#35266;&#65292;&#29305;&#21035;&#26159;&#33258;1992&#24180;&#19990;&#30028;&#29615;&#21457;&#22823;&#20250;&#20197;&#26469;&#65292;&#21487;&#25345;&#32493;&#21457;&#23637;&#25104;&#20026;&#21508;&#22269;&#25919;&#27835;&#23478;&#12289;&#31185;&#23398;&#23478;&#20035;&#33267;&#20844;&#20247;&#20849;&#21516;&#20851;&#27880;&#30340;&#28909;&#28857;&#39046;&#22495;&#20043;&#19968;&#12290;</P><SPAN class=extract>
<P>&#27491;&#30830;&#22788;&#29702;&#21644;&#21327;&#35843;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#19982;&#32463;&#27982;&#21457;&#23637;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#24050;&#25104;&#20026;&#19990;&#30028;&#21508;&#22269;&#20849;&#21516;&#30340;&#21457;&#23637;&#25112;&#30053;&#65292;&#20063;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#20027;&#39064;&#12290;</P>
<P></SPAN>&#24403;&#20170;&#19990;&#30028;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#21448;&#19968;&#20010;&#20027;&#23548;&#36235;&#21183;&#26159;&#20840;&#29699;&#21270;&#19981;&#26029;&#21152;&#24378;&#65292;&#21508;&#22269;&#12289;&#21508;&#22320;&#21306;&#20043;&#38388;&#21576;&#29616;&#30456;&#20114;&#28183;&#36879;&#12289;&#30456;&#20114;&#20381;&#36182;&#12289;&#30456;&#20114;&#31454;&#20105;&#30340;&#26684;&#23616;&#65292;&#19990;&#30028;&#32463;&#27982;&#26085;&#30410;&#25104;&#20026;&#20840;&#29699;&#24615;&#30340;&#31354;&#38388;&#32463;&#27982;&#31995;&#32479;&#12290; 
<P>&#20840;&#29699;&#21270;&#36235;&#21183;&#23558;&#24102;&#26469;&#21508;&#20010;&#22269;&#23478;&#21450;&#22320;&#21306;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#30340;&#20840;&#38754;&#36716;&#22411;&#65292;&#20197;&#32463;&#27982;&#27963;&#21160;&#30340;&#31354;&#38388;&#25193;&#24352;&#20026;&#29305;&#24449;&#30340;&#32463;&#27982;&#20840;&#29699;&#21270;&#19982;&#25991;&#21270;&#12289;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#29615;&#22659;&#30340;&#22810;&#26679;&#21270;&#20043;&#38388;&#30340;&#30683;&#30462;&#23558;&#26085;&#30410;&#31361;&#20986;&#65292;&#20840;&#29699;&#21270;&#26102;&#20195;&#30340;&#22810;&#26679;&#21270;&#38382;&#39064;&#22788;&#20110;&#22269;&#38469;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#22320;&#20301;&#12290; 
<P>&#20851;&#27880;&#20840;&#29699;&#21270;&#36807;&#31243;&#20013;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#12289;&#29615;&#22659;&#30340;&#31354;&#38388;&#37325;&#32452;&#65292;&#37325;&#35270;&#25991;&#21270;&#30340;&#22810;&#26679;&#21270;&#12289;&#20840;&#29699;&#21270;&#19982;&#26412;&#22303;&#21270;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#35299;&#20915;&#24403;&#20170;&#19990;&#30028;&#38382;&#39064;&#30340;&#21448;&#19968;&#37325;&#35201;&#20869;&#23481;&#12290;</P></SPAN><SPAN class=extract>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#20154;&#25991;&#29616;&#35937;&#20026;&#30740;&#31350;&#20027;&#20307;&#65292;&#20391;&#37325;&#20110;&#25581;&#31034;&#20154;&#31867;&#27963;&#21160;&#30340;&#31354;&#38388;&#32467;&#26500;&#21450;&#20854;&#22320;&#22495;&#20998;&#24067;&#30340;&#35268;&#24459;&#24615;&#12290; 
<P>&#20154;&#25991;&#29616;&#35937;&#30340;&#31354;&#38388;&#20998;&#24067;&#21450;&#20854;&#28436;&#21464;&#19981;&#20165;&#21463;&#21040;&#33258;&#28982;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#31038;&#20250;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#21644;&#25919;&#27835;&#31561;&#22240;&#32032;&#20063;&#36215;&#30528;&#21313;&#20998;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290; 
<P>&#24403;&#21069;&#20154;&#25991;&#22320;&#29702;&#23398;&#19982;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#27491;&#30001;&#20998;&#31163;&#36208;&#21521;&#30456;&#20114;&#32467;&#21512;&#65292;&#28145;&#20154;&#30740;&#31350;&#22269;&#23478;&#24314;&#35774;&#21644;&#35299;&#20915;&#31038;&#20250;&#38382;&#39064;&#65292;&#20026;&#31038;&#20250;&#21457;&#23637;&#21644;&#25919;&#31574;&#20915;&#31574;&#36215;&#21040;&#24840;&#30410;&#26174;&#33879;&#30340;&#20316;&#29992;&#12290;</P></SPAN>