&#22320;&#29702;&#23398;&#30340;&#27010;&#24565;&#12289;&#24605;&#32500;&#21644;&#26041;&#27861;&#20351;&#20854;&#23545;&#24403;&#20195;&#24456;&#22810;&#32039;&#36843;&#24615;&#22797;&#26434;&#38382;&#39064;&#20855;&#26377;&#29420;&#29305;&#30340;&#27934;&#23519;&#33021;&#21147;&#21644;&#32508;&#21512;&#33021;&#21147;&#65292;&#21487;&#20197;&#36991;&#20813;&#30001;&#20110;&#23545;&#26102;&#31354;&#35748;&#35782;&#30340;&#23616;&#38480;&#32780;&#24341;&#36215;&#30340;&#38169;&#35823;&#21644;&#20559;&#24046;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#19982;&#25945;&#23398;&#28041;&#21450;&#20174;&#29615;&#22659;&#21464;&#21270;&#21040;&#31038;&#20250;&#30683;&#30462;&#30340;&#24191;&#38420;&#39046;&#22495;&#65292;&#20854;&#20215;&#20540;&#28304;&#33258;&#22320;&#29702;&#23398;&#23545;&#22320;&#29699;&#34920;&#23618;&#29305;&#24449;&#65292;&#32467;&#26500;&#19982;&#28436;&#21270;&#30340;&#30740;&#31350;&#65292;&#23545;&#33258;&#28982;&#19982;&#20154;&#25991;&#29616;&#35937;&#22312;&#19981;&#21516;&#22320;&#26041;&#21644;&#21306;&#22495;&#31354;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#36807;&#31243;&#21450;&#20854;&#24433;&#21709;&#30340;&#30740;&#31350;&#12290;</P>
<P>&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#34429;&#36828;&#36828;&#36229;&#20986;&#20219;&#20309;&#19968;&#38376;&#23398;&#31185;&#30340;&#33021;&#21147;&#19982;&#35265;&#35782;&#65292;&#20294;&#36825;&#20123;&#38382;&#39064;&#37117;&#21253;&#21547;&#30528;&#22320;&#29702;&#23398;&#30340;&#22522;&#26412;&#26041;&#38754;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#29992;&#20197;&#35266;&#23519;&#19990;&#30028;&#30340;&#19977;&#20010;&#8220;&#36879;&#38236;&#8221;&#8212;&#22320;&#26041;&#30340;&#32508;&#21512;&#12289;&#22320;&#26041;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#65292;&#23610;&#24230;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#65292;&#26159;&#22320;&#29702;&#23398;&#24605;&#32500;&#21644;&#26041;&#27861;&#20026;&#31185;&#23398;&#35748;&#30693;&#20570;&#20986;&#30340;&#29420;&#29305;&#36129;&#29486;&#12290;</P>
<P>&#23545;&#23610;&#24230;&#30340;&#35748;&#30693;&#22312;&#22788;&#29702;&#32463;&#27982;&#19982;&#31038;&#20250;&#20581;&#24247;&#12289;&#29983;&#24577;&#31995;&#32479;&#21464;&#21270;&#12289;&#20914;&#31361;&#19982;&#21512;&#20316;&#31561;&#31038;&#20250;&#23454;&#38469;&#38382;&#39064;&#19978;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P>&#23545;&#23610;&#24230;&#38388;&#30456;&#20114;&#20381;&#23384;&#30340;&#20851;&#27880;&#20351;&#22320;&#29702;&#23398;&#32773;&#33267;&#23569;&#36991;&#20813;&#20004;&#31181;&#38169;&#35823;&#65306;&#29992;&#38169;&#35823;&#30340;&#31354;&#38388;&#23610;&#24230;&#35266;&#23519;&#38382;&#39064;&#65292;&#30001;&#20110;&#19981;&#37325;&#35270;&#23610;&#24230;&#32780;&#26354;&#35299;&#22240;&#26524;&#20851;&#31995;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#25552;&#20986;&#30340;&#22320;&#22495;&#20998;&#24322;&#35268;&#24459;&#65292;&#21306;&#22495;&#35201;&#32032;&#32508;&#21512;&#65292;&#20154;&#22320;&#20851;&#31995;&#12289;&#20154;&#31867;&#24178;&#39044;&#30340;&#22320;&#29699;&#31995;&#32479;&#65292;&#22320;&#22270;&#23398;&#26041;&#27861;&#12289;&#23545;&#22320;&#35266;&#27979;&#19982;&#22320;&#29702;&#20449;&#24687;&#25216;&#26415;&#12289;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#12289;&#31354;&#38388;&#32467;&#26500;&#65288;&#21253;&#25324;&#26223;&#35266;&#29983;&#24577;&#23398;&#21644;&#21306;&#20301;&#35770;&#65289;&#12289;&#31354;&#38388;&#36807;&#31243;&#12289;&#22320;&#32536;&#25919;&#27835;&#19982;&#22320;&#32536;&#32463;&#27982;&#31561;&#65292;&#34987;&#26576;&#20123;&#23398;&#32773;&#35748;&#20026;&#26159;&#8220;&#25913;&#21464;&#19990;&#30028;&#30340;&#21313;&#22823;&#22320;&#29702;&#23398;&#24605;&#24819;&#8221;&#65288;&#27721;&#26862;&#65292;2009&#65289;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#20419;&#36827;&#20102;&#31185;&#23398;&#30693;&#35782;&#30340;&#21457;&#23637;&#65292;&#22320;&#29702;&#23398;&#21644;&#20854;&#20182;&#31185;&#23398;&#30340;&#20249;&#20276;&#20851;&#31995;&#23558;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#21464;&#24471;&#26356;&#21152;&#20855;&#26377;&#24314;&#35774;&#24615;&#65292;&#22320;&#29702;&#23398;&#21644;&#20854;&#20182;&#31185;&#23398;&#20250;&#25226;&#23427;&#20204;&#35299;&#20915;&#38382;&#39064;&#30340;&#29420;&#29305;&#35270;&#35282;&#21644;&#26041;&#27861;&#32467;&#21512;&#36215;&#26469;&#12290;