&#23558;&#20256;&#32479;&#38598;&#25104;&#20026;&#26680;&#24515; 
<P>&#32654;&#22269;&#24403;&#20195;&#22320;&#29702;&#23398;&#32773;&#29305;&#32435;&#20851;&#20110;&#22320;&#29702;&#23398;&#20256;&#32479;&#30340;&#35748;&#35782;&#26377;&#25152;&#19981;&#21516;&#65288;Tumner Il&#65292;2003&#65289;&#12290; 
<P>&#20182;&#35748;&#20026;&#33267;&#23569;&#26377;&#22235;&#20010;&#23454;&#36136;&#24615;&#30340;&#30740;&#31350;&#20256;&#32479;&#65306;&#22320;&#26041;&#8212;&#31354;&#38388;&#12289;&#20154;&#31867;&#8212;&#29615;&#22659;&#12289;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#22320;&#22270;&#23398;&#12290; 
<P>&#21069;&#19977;&#20010;&#20256;&#32479;&#20998;&#21035;&#19982;&#24085;&#33922;&#26862;&#25152;&#35828;&#30340;&#31354;&#38388;&#20256;&#32479;&#12289;&#22320;&#22495;&#30740;&#31350;&#20256;&#32479;&#12289;&#20154;&#22320;&#65288;&#20851;&#31995;&#65289;&#20256;&#32479;&#12289;&#22320;&#29699;&#31185;&#23398;&#20256;&#32479;&#30456;&#23545;&#24212;&#65292;&#32780;&#22320;&#22270;&#23398;&#20256;&#32479;&#34987;&#34917;&#20805;&#36827;&#26469;&#12290; 
<P>&#20854;&#23454;&#22320;&#22270;&#23398;&#20256;&#32479;&#20063;&#21487;&#24402;&#20154;&#8220;&#22320;&#26041;&#8212;&#31354;&#38388;&#8221;&#65292;&#20294;&#20854;&#20316;&#20026;&#22320;&#29702;&#23398;&#29420;&#29305;&#30340;&#26041;&#27861;&#21644;&#24037;&#20855;&#32780;&#20855;&#26377;&#30456;&#23545;&#29420;&#31435;&#30340;&#24847;&#20041;&#12290; 
<P>&#29616;&#20195;&#22320;&#29702;&#23398;&#35748;&#21516;&#25152;&#26377;&#36825;&#20123;&#20256;&#32479;&#65292;&#24182;&#23547;&#27714;&#30693;&#35782;&#30340;&#36830;&#36143;&#24615;&#21644;&#21487;&#25509;&#21463;&#24615;&#65292;&#25903;&#25345;&#23454;&#36341;&#30340;&#22810;&#26679;&#21270;&#12290; 
<P>&#28982;&#32780;&#65292;&#29305;&#32435;&#26356;&#37325;&#35270;&#36890;&#36807;&#23545;&#22320;&#29702;&#23398;&#36523;&#20221;&#30340;&#30028;&#23450;&#21644;&#35748;&#21516;&#26469;&#20957;&#32451;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26680;&#24515;&#12290; 
<P>&#20182;&#25351;&#20986;&#65292;&#8220;&#36523;&#20221;&#30340;&#30028;&#23450;&#20854;&#23454;&#23601;&#26159;&#19987;&#19994;&#30693;&#35782;&#27491;&#24403;&#24615;&#21644;&#21512;&#29702;&#24615;&#30340;&#30028;&#23450;&#8221;&#12290; 
<P>&#20182;&#25226;&#26377;&#20851;&#20105;&#35770;&#24402;&#32435;&#20026;&#20004;&#20010;&#22522;&#26412;&#36523;&#20221;&#25110;&#20854;&#21464;&#31181;&#65306;&#20316;&#20026;&#30740;&#31350;&#36884;&#24452;&#30340;&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#21644;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;&#30340;&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#12290; 
<P>&#21306;&#22495;&#22320;&#29702;&#23398;&#12289;&#21306;&#20301;&#35770;&#21644;&#31354;&#38388;&#37197;&#32622;&#27169;&#22411;&#12289;&#31354;&#38388;&#22320;&#29702;&#23398;&#65288;spatial geography&#65289;&#21450;&#21518;&#26469;&#28085;&#20041;&#26356;&#24191;&#30340;&#8220;&#31354;&#38388;&#23398;&#65288;spatial&#65289;&#8221;&#65292;&#37117;&#21487;&#24402;&#20837;&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#30740;&#31350;&#36884;&#24452;&#12290; 
<P>&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#21017;&#20851;&#27880;&#20154;&#19982;&#33258;&#28982;&#30340;&#20851;&#31995;&#65292;&#28085;&#30422;&#22320;&#29702;&#29615;&#22659;&#24433;&#21709;&#30740;&#31350;&#65292;&#26223;&#35266;&#24418;&#24577;&#23398;&#12289;&#20154;&#31867;&#29983;&#24577;&#23398;&#65292;&#36164;&#28304;&#22320;&#29702;&#23398;&#12289;&#29615;&#22659;&#28798;&#23475;&#12289;&#29615;&#22659;&#24863;&#30693;&#21644;&#34892;&#20026;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#29983;&#24577;&#23398;&#12289;&#22303;&#22320;&#21033;&#29992;&#12289;&#27700;&#36164;&#28304;&#12289;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#30340;&#20154;&#31867;&#26041;&#38754;&#12289;&#25919;&#27835;&#29983;&#24577;&#23398;&#31561;&#65307;&#32858;&#28966;&#32806;&#21512;&#30340;&#8220;&#20154;&#31867;&#8212;&#29615;&#22659;&#31995;&#32479;&#8221;&#65292;&#19982;&#8220;&#22320;&#29699;&#31995;&#32479;&#31185;&#23398;&#8221;&#21644;&#8220;&#21487;&#25345;&#32493;&#24615;&#31185;&#23398;&#8221;&#26377;&#30456;&#21516;&#30340;&#20851;&#27880;&#12290; 
<P>&#8220;&#22914;&#26524;&#22320;&#29702;&#23398;&#24819;&#35201;&#22312;&#23398;&#26415;&#19978;&#33719;&#24471;&#19968;&#20010;&#27491;&#24335;&#30340;&#24109;&#20301;&#65292;&#24182;&#20445;&#30041;&#20854;&#20256;&#32479;&#65288;&#23454;&#36341;&#65289;&#30340;&#24191;&#24230;&#65292;&#23601;&#24517;&#39035;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23547;&#27714;&#20854;&#20004;&#31181;&#20027;&#35201;&#36523;&#20221;&#30340;&#32479;&#19968;&#8221;&#12290; 
<P>&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#26159;&#19968;&#31181;&#35748;&#35782;&#30340;&#36884;&#24452;&#25110;&#26041;&#27861;&#65292;&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#21017;&#26174;&#31034;&#30340;&#26159;&#35748;&#35782;&#30340;&#23458;&#20307;&#25110;&#23545;&#35937;&#65292;&#20108;&#32773;&#21487;&#20197;&#32479;&#19968;&#36215;&#26469;&#12290; 
<P>&#20854;&#23454;&#65292;&#20013;&#22269;&#24050;&#25925;&#33879;&#21517;&#22320;&#29702;&#23398;&#32773;&#21556;&#20256;&#38055;&#26089;&#23601;&#25351;&#20986;&#65292;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26680;&#24515;&#26159;&#8220;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#8221;&#65288;&#21556;&#20256;&#38055;&#65292;1991&#65289;&#12290; 
<P>&#36825;&#23601;&#32479;&#19968;&#20102;&#29305;&#32435;&#25152;&#35828;&#30340;&#8220;&#20004;&#31181;&#36523;&#20221;&#8221;&#65292;&#20063;&#20957;&#32858;&#20102;&#22320;&#29702;&#23398;&#30340;&#33509;&#24178;&#20851;&#38190;&#27010;&#24565;&#65306;&#8220;&#20154;&#22320;&#20851;&#31995;&#8221;&#32500;&#31995;&#30528;&#8220;&#29615;&#22659;&#21464;&#21270;&#8221;&#8220;&#26223;&#35266;&#8221;&#8220;&#21457;&#23637;&#8221;&#8220;&#39118;&#38505;&#8221;&#31561;&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#30340;&#20851;&#38190;&#27010;&#24565;&#65292;&#32780;&#8220;&#22320;&#22495;&#31995;&#32479;&#8221;&#20957;&#32858;&#20102;&#8220;&#31354;&#38388;&#8221;&#8220;&#26102;&#38388;&#8221;&#8220;&#20840;&#29699;&#21270;&#8221;&#8220;&#21306;&#22495;&#21644;&#22320;&#26041;&#8221;&#8220;&#23610;&#24230;&#8221;&#8220;&#31995;&#32479;&#8221;&#31561;&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#30340;&#20851;&#38190;&#27010;&#24565;&#12290;