1.1&#22478;&#24066;&#30340;&#20135;&#29983;&#19982;&#23450;&#20041;<BR>1.1.1&#23621;&#27665;&#28857;&#30340;&#24418;&#25104;<BR>&#22312;&#21407;&#22987;&#31038;&#20250;&#28459;&#38271;&#30340;&#23681;&#26376;&#20013;&#65292;&#20154;&#31867;&#36807;&#30528;&#20381;&#38468;&#20110;&#33258;&#28982;&#30340;&#37319;&#38598;&#32463;&#27982;&#29983;&#27963;&#12290;&#24403;&#26102;&#30340;&#21407;&#22987;&#20154;&#36807;&#30528;&#31348;&#23621;&#26641;&#23621;&#31561;&#32676;&#23621;&#24418;&#24335;&#65292;&#27809;&#26377;&#24418;&#25104;&#22266;&#23450;&#30340;&#23621;&#27665;&#28857;&#12290;&#22312;&#38271;&#26399;&#19982;&#33258;&#28982;&#30340;&#26007;&#20105;&#20013;&#65292;&#20154;&#31867;&#21019;&#36896;&#20102;&#24037;&#20855;&#65292;&#25552;&#39640;&#20102;&#33258;&#36523;&#30340;&#29983;&#23384;&#33021;&#21147;&#65292;&#24320;&#22987;&#26377;&#20102;&#25429;&#40060;&#29417;&#29454;&#65292;&#24418;&#25104;&#20102;&#27604;&#36739;&#31283;&#23450;&#30340;&#21171;&#21160;&#38598;&#20307;&#19968;&#27597;&#31995;&#31038;&#20250;&#30340;&#21407;&#22987;&#32676;&#33853;&#12290;&#38543;&#30528;&#29983;&#20135;&#33021;&#21147;&#30340;&#25552;&#39640;&#65292;&#20174;&#37319;&#38598;&#26524;&#23454;&#20013;&#21457;&#29616;&#19968;&#20123;&#26356;&#36866;&#23452;&#20154;&#20204;&#39135;&#29992;&#30340;&#26893;&#29289;&#20104;&#20197;&#38598;&#20013;&#26685;&#26893;&#65292;&#20986;&#29616;&#20102;&#20892;&#19994;&#65306;&#20174;&#29417;&#29454;&#20013;&#21457;&#29616;&#19968;&#20123;&#36739;&#28201;&#39034;&#30340;&#21160;&#29289;&#21487;&#20197;&#38598;&#20013;&#29287;&#20859;&#65292;&#20986;&#29616;&#20102;&#30044;&#29287;&#19994;&#65306;&#20110;&#26159;&#21407;&#22987;&#32676;&#33853;&#20013;&#23601;&#20135;&#29983;&#20102;&#20174;&#20107;&#20892;&#19994;&#19982;&#20174;&#20107;&#30044;&#29287;&#19994;&#30340;&#20998;&#24037;&#12290;&#36825;&#26159;&#20154;&#31867;&#30340;&#31532;&#19968;&#27425;&#21171;&#21160;&#22826;&#20998;&#24037;&#21040;&#26032;&#30707;&#22120;&#26102;&#20195;&#30340;&#21518;&#26399;&#19994;&#25104;&#20026;&#20027;&#35201;&#30340;&#29983;&#20135;&#26041;&#24335;&#65292;&#36880;&#28176;&#20135;&#29983;&#20102;&#22266;&#23450;&#30340;&#23621;&#27665;&#28857;&#12290;&#20154;&#20204;&#30340;&#29983;&#27963;&#19982;&#20892;&#19994;&#22343;&#31163;&#19981;&#24320;&#27700;&#65292;&#25152;&#20197;&#21407;&#22987;&#30340;&#23621;&#27665;&#28857;&#22823;&#37117;&#38752;&#36817;&#27827;&#27969;&#65292;&#28246;&#27850;&#65292;&#32780;&#19988;&#22823;&#22810;&#20301;&#20110;&#21521;&#38451;&#30340;&#27827;&#23736;&#21512;&#22320;&#19978;&#65292;&#20026;&#20102;&#38450;&#24481;&#37326;&#20861;&#30340;&#20405;&#34989;&#21644;&#20854;&#20182;&#37096;&#33853;&#30340;&#34989;&#20987;&#65292;&#24448;&#24448;&#22312;&#21407;&#22987;&#23621;&#27665;&#28857;&#22806;&#22260;&#25366;&#31569;&#22741;&#27807;&#65292;&#25110;&#29992;&#30707;&#65292;&#22303;&#12289;&#26408;&#31561;&#26448;&#26009;&#31569;&#25104;&#22681;&#21450;&#26629;&#26639;&#12290;&#36825;&#20123;&#27807;&#65292;&#22681;&#26159;&#19968;&#31181;&#38450;&#24481;&#24615;&#26500;&#31569;&#29289;&#65292;&#20063;&#26159;&#22478;&#27744;&#30340;&#38607;&#24418;&#12290;&#25105;&#22269;&#30340;&#40644;&#27827;&#20013;&#19979;&#28216;&#65292;&#22467;&#21450;&#30340;&#23612;&#32599;&#27827;&#19979;&#28216;&#35199;&#20122;&#30340;&#20004;&#27827;&#27969;&#22495;&#37117;&#26159;&#20892;&#19994;&#21457;&#23637;&#36739;&#26089;&#30340;&#22320;&#21306;&#65292;&#36825;&#20123;&#22320;&#21306;&#30340;&#20892;&#19994;&#23621;&#27665;&#28857;&#20197;&#21450;&#22312;&#23621;&#27665;&#28857;&#30340;&#22522;&#30784;&#19978;&#21457;&#23637;&#36215;&#26469;&#30340;&#22478;&#24066;&#20063;&#20986;&#29616;&#24471;&#26368;&#26089;&#12290;<BR>2&#22478;&#24066;&#30340;&#24418;&#25104;<BR>&#29289;&#36164;&#20132;&#25442;&#24418;&#24335;&#26159;&#20174;&#20197;&#29289;&#26131;&#29289;&#24320;&#22987;&#30340;&#65292;&#20063;&#23601;&#26159;&#25105;&#22269;&#21476;&#20195;&#12298;&#26131;&#32463;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#26085;&#20013;&#20026;&#24066;&#65292;&#33268;&#22825;&#19979;&#20043;&#27665;&#65292;&#32858;&#22825;&#19979;&#20043;&#36135;&#65292;&#20132;&#26131;&#32780;&#36864;&#65292;&#21508;&#24471;&#20854;&#25152;&#8221;&#12290;&#38543;&#30528;&#20132;&#25442;&#37327;&#30340;&#22686;&#21152;&#21450;&#20132;&#25442;&#27425;&#25968;&#30340;&#39057;&#32321;&#65292;&#36880;&#28176;&#20986;&#29616;&#20102;&#19987;&#38376;&#20174;&#20107;&#20132;&#26131;&#30340;&#21830;&#20154;&#65292;&#20132;&#25442;&#30340;&#22330;&#25152;&#20063;&#30001;&#20020;&#26102;&#30340;&#22320;&#28857;&#25913;&#20026;&#22266;&#23450;&#30340;&#24066;&#12290;&#30001;&#20110;&#21407;&#22987;&#37096;&#33853;&#20013;&#29983;&#20135;&#27700;&#24179;&#30340;&#25552;&#39640;&#65292;&#29983;&#27963;&#38656;&#27714;&#30340;&#22810;&#26679;&#21270;&#21171;&#21160;&#20998;&#24037;&#30340;&#21152;&#24378;&#65292;&#36880;&#28176;&#20986;&#29616;&#19968;&#20123;&#19987;&#38376;&#30340;&#25163;&#24037;&#19994;&#32773;&#12290;&#21830;&#19994;&#19982;&#25163;&#24037;&#19994;&#20174;&#20892;&#19994;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#20154;&#31867;&#30340;&#31532;&#20108;&#27425;&#21171;&#21160;&#22823;&#20998;&#24037;&#12290;&#21407;&#26469;&#30340;&#23621;&#27665;&#28857;&#20063;&#21457;&#29983;&#20102;&#20998;&#21270;&#65292;&#20854;&#20013;&#20197;&#20892;&#19994;&#20026;&#20027;&#30340;&#23601;&#26159;&#20892;&#26449;&#65292;&#19968;&#20123;&#20855;&#26377;&#21830;&#19994;&#21450;&#25163;&#24037;&#19994;&#32844;&#33021;&#30340;&#23601;&#26159;&#22478;&#24066;&#12290;&#25152;&#20197;&#65292;&#20063;&#21487;&#20197;&#35828;&#22478;&#24066;&#26159;&#29983;&#20135;&#21457;&#23637;&#21644;&#20154;&#31867;&#30340;&#31532;&#20108;&#27425;&#21171;&#21160;&#22823;&#20998;&#24037;&#30340;&#20135;&#29289;&#12290;&#26377;&#20102;&#21097;&#20313;&#20135;&#21697;&#23601;&#20135;&#29983;&#31169;&#26377;&#21046;&#65292;&#21407;&#22987;&#31038;&#20250;&#30340;&#29983;&#20135;&#20851;&#31995;&#20063;&#23601;&#36880;&#28176;&#35299;&#20307;&#65292;&#20986;&#29616;&#20102;&#38454;&#32423;&#20998;&#21270;&#65292;&#20154;&#31867;&#24320;&#22987;&#36827;&#20837;&#22900;&#38582;&#31038;&#20250;&#12290;&#25152;&#20197;&#20063;&#21487;&#20197;&#35828;&#65292;&#22478;&#24066;&#26159;&#20276;&#38543;&#30528;&#31169;&#26377;&#21046;&#21644;&#38454;&#32423;&#20998;&#21270;.&#22312;&#21407;&#22987;&#31038;&#20250;&#21521;&#22900;&#38582;&#21046;&#31038;&#20250;&#36807;&#28193;&#26102;&#26399;&#20986;&#29616;&#30340;&#12290;&#19990;&#30028;&#19978;&#20960;&#20010;&#21476;&#20195;&#25991;&#26126;&#30340;&#22320;&#21306;&#65292;&#22478;&#24066;&#20135;&#29983;&#30340;&#26102;&#26399;&#26377;&#20808;&#26377;&#21518;&#65292;&#20294;&#37117;&#26159;&#36825;&#20010;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;&#20013;&#20135;&#29983;&#30340;&#12290;<BR>&#20174;&#25105;&#22269;&#25991;&#23383;&#30340;&#23383;&#20041;&#26469;&#30475;&#65292;&#8220;&#22478;&#8221;&#26159;&#20197;&#27494;&#22120;&#23432;&#21355;&#22303;&#22320;&#30340;&#24847;&#24605;&#65292;&#26159;&#19968;&#31181;&#38450;&#24481;&#24615;&#30340;&#26500;&#31569;&#29289;&#12290;&#8220;&#24066;&#8221;&#26159;&#19968;&#31181;&#20132;&#26131;&#30340;&#22330;&#25152;&#65292;&#21363;&#8220;&#26085;&#20013;&#20026;&#24066;&#8221;&#12289;&#8221;&#20116;&#21313;&#37324;&#26377;&#24066;&#8221;&#30340;&#24066;&#12290;&#20294;&#26159;&#26377;&#38450;&#24481;&#22681;&#22435;&#30340;&#23621;&#27665;&#28857;&#24182;&#19981;&#37117;&#26159;&#22478;&#24066;&#65292;&#26377;&#30340;&#26449;&#23528;&#20063;&#35774;&#38450;&#24481;&#30340;&#22681;&#22435;&#12290;&#22478;&#24066;&#26159;&#26377;&#30528;&#21830;&#19994;&#20132;&#25442;&#32844;&#33021;&#30340;&#23621;&#27665;&#28857;&#12290;&#22478;&#24066;&#19982;&#20892;&#26449;&#30340;&#21306;&#21035;&#65292;&#20027;&#35201;&#26159;&#20135;&#19994;&#32467;&#26500;&#65292;&#20063;&#23601;&#26159;&#23621;&#27665;&#20174;&#20107;&#30340;&#32844;&#19994;&#19981;&#21516;&#65292;&#36824;&#26377;&#23621;&#27665;&#30340;&#20154;&#21475;&#35268;&#27169;&#65292;&#23621;&#20303;&#24418;&#24335;&#30340;&#38598;&#32858;&#23494;&#24230;&#12290;<BR>3&#22478;&#38215;&#19982;&#22478;&#24066;&#30340;&#30028;&#23450;<BR>&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#23384;&#22312;&#26449;&#24196;&#19968;&#38215;&#19968;&#22478;&#24066;&#36825;&#26679;&#30340;&#23621;&#27665;&#28857;&#24207;&#21015;&#26449;&#24196;&#26159;&#20065;&#26449;&#22411;&#23621;&#27665;&#28857;&#65292;&#23621;&#27665;&#20027;&#35201;&#20174;&#20107;&#20892;&#19994;&#27963;&#21160;&#65292;&#38215;&#21644;&#22478;&#24066;&#26159;&#22478;&#38215;&#22411;&#23621;&#27665;&#28857;&#65292;&#32479;&#31216;&#22478;&#38215;&#65292;&#23621;&#27665;&#20027;&#35201;&#20174;&#20107;&#38750;&#20892;&#19994;&#27963;&#21160;&#12290;&#23454;&#38469;&#19978;&#65292;&#19990;&#30028;&#19978;&#30446;&#21069;&#36824;&#27809;&#26377;&#32479;&#19968;&#30340;&#20851;&#20110;&#22478;&#38215;&#30340;&#23450;&#20041;&#26631;&#20934;&#65292;&#19990;&#30028;&#21508;&#22269;&#37117;&#26681;&#25454;&#21508;&#33258;&#31038;&#20250;&#32463;&#27982;&#30340;&#29305;&#28857;&#65292;&#21046;&#23450;&#20102;&#19981;&#21516;&#30340;&#22478;&#38215;&#23450;&#20041;&#26631;&#20934;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#21508;&#22269;&#23545;&#29616;&#20195;&#22478;&#38215;&#30340;&#23450;&#20041;&#37117;&#21253;&#21547;&#19977;&#20010;&#26412;&#36136;&#29305;&#24449;&#65306;&#20135;&#19994;&#26500;&#25104;&#12289;&#20154;&#21475;&#25968;&#37327;&#21644;&#32844;&#33021;&#65292;&#20855;&#20307;&#22320;&#35828;&#65306;&#22478;&#38215;&#26159;&#20197;&#20174;&#20107;&#38750;&#20892;&#19994;&#27963;&#21160;&#20154;&#21475;&#20026;&#20027;&#20307;&#30340;&#23621;&#27665;&#28857;&#65292;&#22312;&#20135;&#19994;&#26500;&#25104;&#19978;&#19981;&#21516;&#20110;&#26449;&#24196;&#65292;&#30456;&#23545;&#20110;&#26449;&#24196;&#65292;&#22478;&#38215;&#19968;&#33324;&#32858;&#23621;&#26356;&#22810;&#30340;&#20154;&#21475;&#65307;&#22478;&#38215;&#19968;&#33324;&#26159;&#24037;&#19994;&#12289;&#21830;&#19994;&#12289;&#20132;&#36890;&#21644;&#25991;&#25945;&#30340;&#38598;&#20013;&#22320;&#65292;&#26159;&#19968;&#23450;&#22320;&#22495;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#21644;&#25991;&#21270;&#20013;&#24515;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#22478;&#38215;&#19968;&#33324;&#36824;&#20855;&#26377;&#22914;&#19979;&#29305;&#24449;&#65306;&#22478;&#38215;&#19968;&#33324;&#25317;&#26377;&#36739;&#39640;&#30340;&#20154;&#21475;&#23494;&#24230;&#21644;&#24314;&#31569;&#23494;&#24230;&#65292;&#22312;&#26223;&#35266;&#19978;&#19981;&#21516;&#20110;&#26449;&#24196;&#65306;&#22478;&#38215;&#19968;&#33324;&#25317;&#26377;&#30456;&#23545;&#20110;&#26449;&#24196;&#26356;&#20026;&#23436;&#22791;&#30340;&#24066;&#25919;&#35774;&#26045;&#21644;&#20844;&#20849;&#35774;&#26045;&#12290;00</P>
<P><BR>&#31532;1&#31687;&#22478;&#24066;&#19982;&#22478;&#24066;&#35268;&#21010;<BR>&#19990;&#30028;&#21508;&#22269;&#22312;&#30028;&#23450;&#22478;&#38215;&#26631;&#20934;&#26102;&#12289;&#22522;&#26412;&#37117;&#24378;&#35843;&#20102;&#22478;&#38215;&#30340;&#19968;&#39033;&#25110;&#33509;&#24178;&#39033;&#26412;&#24449;&#12290;&#22269;&#21153;&#38498;&#22312;1955&#24180;&#20844;&#24067;&#20102;&#24314;&#22269;&#21518;&#31532;&#19968;&#20010;&#30830;&#23450;&#22478;&#38215;&#30340;&#26631;&#20934;&#65292;&#37319;&#29992;&#23621;&#27665;&#28857;&#30340;&#21475;&#19979;&#38480;&#25968;&#37327;&#21644;&#32844;&#19994;&#26500;&#25104;&#20004;&#20010;&#35201;&#32032;&#30456;&#32467;&#21512;&#30340;&#21150;&#27861;&#12290;&#35268;&#23450;&#24120;&#20303;&#20154;&#21475;2000&#20154;&#23621;&#27665;50&#65285;&#20197;&#19978;&#20026;&#38750;&#20892;&#19994;&#20154;&#21475;&#30340;&#23621;&#27665;&#21306;&#21363;&#20026;&#22478;&#38215;&#12290;&#24037;&#30719;&#20225;&#19994;&#12290;&#38081;&#36335;&#31449;&#65292;&#24037;&#20013;&#24515;&#12289;&#20132;&#36890;&#35201;&#21475;&#12289;&#20013;&#31561;&#20197;&#19978;&#23398;&#26657;&#12289;&#31185;&#23398;&#30740;&#31350;&#26426;&#20851;&#30340;&#25152;&#22312;&#22320;&#21644;&#32844;&#24037;&#20303;&#23429;&#21306;&#31561;&#20303;&#20154;&#21475;&#34429;&#28982;&#19981;&#36275;2000&#20154;&#65292;&#20294;&#22312;1000&#20154;&#20197;&#19978;&#65292;&#38750;&#20892;&#19994;&#20154;&#21475;&#36229;&#36807;75&#65285;&#30340;&#22320;&#20197;&#21450;&#20855;&#26377;&#30103;&#20859;&#26465;&#20214;&#65292;&#27599;&#24180;&#26469;&#30103;&#20859;&#25110;&#20241;&#24687;&#30340;&#20154;&#25968;&#36229;&#36807;&#24403;&#22320;&#24120;&#20303;&#20154;&#21475;50&#65285;&#30340;&#21306;&#22343;&#21487;&#21015;&#20026;&#22478;&#38215;&#22411;&#23621;&#27665;&#21306;&#12290;&#22478;&#38215;&#21644;&#22478;&#38215;&#22411;&#23621;&#27665;&#21306;&#20197;&#22806;&#30340;&#22320;&#21306;&#21015;&#20026;&#20065;&#26449;&#12290;&#32858;&#23621;&#21475;10&#19975;&#20197;&#19978;&#30340;&#22478;&#38215;&#21487;&#20197;&#35774;&#24066;&#65292;&#32858;&#23621;&#20154;&#21475;&#19981;&#36275;10&#19975;&#30340;&#22478;&#38215;&#65292;&#22914;&#26524;&#26159;&#37325;&#35201;&#24037;&#30719;&#22320;&#12289;&#30465;&#32423;&#22320;&#26041;&#22269;&#23478;&#26426;&#20851;&#25152;&#22312;&#22320;&#12289;&#35268;&#27169;&#36739;&#22823;&#30340;&#29289;&#36164;&#38598;&#25955;&#22320;&#25110;&#36793;&#36828;&#22320;&#21306;&#30340;&#37325;&#35201;&#22478;&#38215;&#30830;&#26377;&#24517;&#35201;&#26102;&#20063;&#21487;&#35774;&#24066;&#12290;&#24066;&#30340;&#36817;&#37066;&#21306;&#26080;&#35770;&#23427;&#30340;&#20892;&#19994;&#20154;&#21475;&#25152;&#21344;&#27604;&#20363;&#22823;&#23567;&#65292;&#19968;&#24459;&#35270;&#20026;&#22478;&#38215;&#21306;&#12290;&#21439;&#32423;&#25110;&#21439;&#32423;&#20197;&#19978;&#22320;&#26041;&#22269;&#23478;&#26426;&#20851;&#25152;&#22312;&#22320;&#20197;&#21450;&#32858;&#23621;2000&#20154;&#20197;&#19978;&#30340;&#22478;&#38215;&#35774;&#32622;&#38215;&#30340;&#24314;&#21046;&#65292;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#26631;&#20934;&#20174;&#23485;&#12290;<BR>&#20026;&#20102;&#24212;&#20184;&#8220;&#22823;&#36291;&#36827;&#8221;&#26399;&#38388;&#22478;&#38215;&#20154;&#21475;&#22686;&#38271;&#36807;&#24555;&#24102;&#26469;&#30340;&#22256;&#38590;&#65292;1963&#24180;&#24213;&#22269;&#21153;&#38498;&#23545;&#19978;&#36848;&#26631;&#20934;&#20570;&#20102;&#36739;&#22823;&#20462;&#25913;&#65306;&#9312;&#35774;&#38215;&#30340;&#19979;&#38480;&#26631;&#20934;&#25552;&#39640;&#21040;&#23621;&#20303;&#20154;&#21475;3000&#20154;&#20197;&#19978;&#38750;&#20892;&#19994;&#20154;&#21475;70&#65285;&#20197;&#19978;&#25110;&#32858;&#23621;&#20154;&#21475;&#36798;2500&#65374;3000&#20154;&#65292;&#38750;&#20892;&#19994;&#20154;&#21475;&#21344;85&#65285;&#20197;&#19978;&#9313;&#32553;&#23567;&#20102;&#24066;&#30340;&#37066;&#21306;&#33539;&#22260;&#65292;&#35268;&#23450;&#24066;&#38215;&#20154;&#21475;&#20013;&#20892;&#19994;&#20154;&#21475;&#25152;&#21344;&#27604;&#37325;&#19968;&#33324;&#19981;&#24212;&#36229;&#36807;20&#65285;&#65307;&#9314;&#24066;&#21306;&#21644;&#37066;&#21306;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21015;&#20837;&#24066;&#30340;&#22478;&#38215;&#20154;&#21475;&#65292;&#24066;&#21306;&#21644;&#37066;&#21306;&#30340;&#20892;&#19994;&#20154;&#21475;&#19981;&#20877;&#20316;&#20026;&#22478;&#38215;&#20154;&#21475;&#32780;&#21015;&#20837;&#20065;&#26449;&#20154;&#21475;&#12290;<BR>1984&#24180;&#20154;&#27665;&#20844;&#31038;&#8221;&#34987;&#25764;&#38144;&#24182;&#24674;&#22797;&#20102;&#20065;&#20316;&#20026;&#21439;&#20197;&#19979;&#30340;&#20065;&#26449;&#22522;&#23618;&#34892;&#25919;&#21333;&#20301;&#21516;&#26102;&#35268;&#23450;&#22312;20000&#20154;&#20197;&#19979;&#30340;&#20065;.&#20551;&#22914;&#20065;&#25919;&#24220;&#25152;&#22312;&#22320;&#30340;&#23621;&#27665;&#28857;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#33258;&#29702;&#21475;&#31918;&#24120;&#20303;&#20154;&#21475;&#22312;2000&#20154;&#20197;&#19978;&#21487;&#20197;&#35774;&#38215;&#12290;20000&#20154;&#20197;&#19978;&#30340;&#20065;.&#20551;&#22914;&#20065;&#25919;&#24220;&#25152;&#22312;&#22320;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#33258;&#29702;&#21475;&#31918;&#24120;&#20303;&#20154;&#21475;&#36229;&#36807;&#24635;&#20154;&#21475;&#30340;10&#65285;&#20063;&#21487;&#20197;&#35774;&#38215;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#38215;&#24212;&#35813;&#33267;&#23569;&#26377;2000&#20197;&#19978;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#33258;&#29702;&#21475;&#31918;&#24120;&#20303;&#20154;&#21475;&#32858;&#23621;&#12290;<BR>1986&#24180;&#23545;&#35774;&#24066;&#26631;&#20934;&#20063;&#20570;&#20102;&#36739;&#22823;&#35843;&#25972;&#65306;&#9312;&#38750;&#20892;&#19994;&#20154;&#21475;6&#19975;&#20197;&#19978;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;2&#20159;&#20803;&#20197;&#19978;&#65292;&#24050;&#25104;&#20026;&#35813;&#22320;&#32463;&#27982;&#20013;&#24515;&#30340;&#38215;&#65292;&#21487;&#20197;&#35774;&#24066;&#12290;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#21644;&#36793;&#36828;&#22320;&#21306;&#30340;&#37325;&#35201;&#22478;&#38215;&#65292;&#37325;&#35201;&#24037;&#30719;&#31185;&#30740;&#22522;&#22320;&#12289;&#33879;&#21517;&#39118;&#26223;&#21517;&#32988;&#21306;&#12289;&#20132;&#36890;&#26530;&#32445;&#21644;&#36793;&#22659;&#21475;&#23736;&#65292;&#34429;&#19981;&#36275;&#20197;&#19978;&#26631;&#20934;&#65292;&#22914;&#30830;&#26377;&#24517;&#35201;&#65292;&#20063;&#21487;&#20197;&#35774;&#24066;&#12290;&#9313;&#24635;&#20154;&#21475;50&#19975;&#20197;&#19979;&#30340;&#21439;&#65292;&#21439;&#20154;&#27665;&#25919;&#24220;&#39547;&#22320;&#25152;&#22312;&#38215;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;10&#19975;&#20197;&#19978;&#65292;&#24120;&#20303;&#20154;&#21475;&#20013;&#20892;&#19994;&#20154;&#21475;&#19981;&#36229;&#36807;40&#65285;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;3&#20159;&#20803;&#20197;&#19978;&#65292;&#21487;&#20197;&#25764;&#21439;&#35774;&#24066;&#12290;&#24635;&#20154;&#21475;50&#19975;&#20197;&#19978;&#30340;&#21439;&#65292;&#21439;&#20154;&#27665;&#25919;&#24220;&#25152;&#22312;&#38215;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#22312;12&#19975;&#20197;&#19978;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;4&#20159;&#20803;&#20197;&#19978;&#20063;&#21487;&#25764;&#21439;&#35774;&#24066;&#12290;&#33258;&#27835;&#24030;&#20154;&#27665;&#25919;&#24220;&#25110;&#22320;&#21306;&#65288;&#30431;&#65289;&#34892;&#32626;&#39547;&#22320;&#25152;&#22312;&#38215;&#65292;&#34429;&#19981;&#36275;&#20197;&#19978;&#26631;&#20934;&#65292;&#22914;&#30830;&#26377;&#24517;&#35201;&#65292;&#20063;&#21487;&#20197;&#25764;&#21439;&#35774;&#24066;&#12290;&#9314;&#24066;&#21306;&#38750;&#20892;&#19994;&#20154;&#21475;25&#19975;&#20197;&#19978;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;10&#20159;&#20803;&#20197;&#19978;&#30340;&#20013;&#31561;&#22478;&#24066;&#65292;&#21487;&#20197;&#23454;&#34892;&#24066;&#39046;&#23548;&#21439;&#30340;&#20307;&#21046;&#12290;<BR>&#20854;&#20182;&#22269;&#23478;&#23545;&#22478;&#38215;&#30340;&#20856;&#22411;&#30028;&#23450;&#22914;&#19979;&#65306;&#32943;&#23612;&#20122;&#35268;&#23450;2000&#20154;&#20197;&#19978;&#30340;&#23621;&#27665;&#28857;&#21363;&#20026;&#38215;&#65306;&#22467;&#21450;&#35268;&#23450;&#30465;&#21644;&#22320;&#21306;&#30340;&#39318;&#24220;&#20026;&#22478;&#38215;&#65306;&#22312;&#21360;&#24230;&#12290;&#23621;&#27665;5000&#20154;&#20197;&#19978;&#65292;&#20154;&#21475;&#23494;&#24230;&#19981;&#20302;&#20110;&#27599;&#24179;&#26041;&#20844;&#37324;390&#20154;&#65292;3/4&#20197;&#19978;&#25104;&#24180;&#30007;&#23376;&#20174;&#20107;&#38750;&#20892;&#19994;&#27963;&#21160;&#65292;&#24182;&#26377;&#26126;&#26174;&#22478;&#29305;&#24449;&#30340;&#23621;&#27665;&#28857;&#34987;&#23450;&#20041;&#20026;&#22478;&#38215;&#12290;<BR>&#25353;&#29031;&#34892;&#25919;&#21306;&#21010;&#26631;&#20934;&#65292;&#25105;&#22269;&#30340;&#22478;&#38215;&#21487;&#20197;&#21010;&#20998;&#20026;&#30452;&#36758;&#24066;&#65292;&#24066;&#21644;&#38215;&#65306;&#20854;&#20013;&#65292;&#25353;<BR>&#25919;&#31649;&#36758;&#30340;&#19981;&#21516;&#65292;&#36824;&#21487;&#25226;&#24066;&#36827;&#19968;&#27493;&#21010;&#20998;&#20026;&#22320;&#32423;&#24066;&#21644;&#21439;&#32423;&#24066;&#65306;&#24314;&#21046;&#38215;&#26080;&#21487;&#20105;&#35758;&#22320;</P>
<P>do<BR>0N<BR>retum</P>
<P>Mton</P>
<P>syrt&#30340;</P>
<P>Contmt<BR>&#29305;<BR>&#20154;&#22478;&#38215;&#30340;&#19968;&#31181;&#31867;&#22411;</P>
<P>&#31532;2&#33410;&#22478;&#24066;&#30340;&#21457;&#23637;<BR>&#22478;&#24066;&#30340;&#20135;&#29983;&#21457;&#23637;&#21644;&#24314;&#35774;&#37117;&#21463;&#21040;&#31038;&#20250;&#65292;&#32463;&#27982;&#65292;&#25991;&#21270;&#31185;&#25216;&#31561;&#22810;&#26041;&#38754;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#22478;&#24066;&#22240;&#20154;&#31867;&#22312;&#32858;&#23621;&#20013;&#23545;&#38450;&#24481;&#12289;&#29983;&#20135;&#65292;&#29983;&#27963;&#31561;&#26041;&#38754;&#30340;&#35201;&#27714;&#32780;&#20135;&#29983;&#65292;&#24182;&#38543;&#30528;&#36825;&#20123;&#35201;&#27714;&#30340;&#21464;&#21270;&#32780;&#21457;&#23637;&#65292;&#20154;&#20204;&#32858;&#23621;&#24418;&#25104;&#31038;&#20250;&#65292;&#22478;&#24066;&#24314;&#35774;&#35201;&#36866;&#24212;&#21644;&#28385;&#36275;&#31038;&#20250;&#30340;&#38656;&#27714;&#21516;&#26102;&#20063;&#21463;&#21040;&#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#30340;&#20419;&#36827;&#21644;&#21046;&#32422;&#12290;&#22478;&#24066;&#30340;&#21457;&#23637;&#65292;&#22823;&#33268;&#21487;&#20197;&#20998;&#20026;&#20004;&#20010;&#22823;&#30340;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;&#65292;&#21363;&#20892;&#19994;&#31038;&#20250;&#21644;&#24037;&#19994;&#31038;&#20250;&#23567;&#20063;&#21487;&#20197;&#31216;&#21069;&#24037;&#19994;&#21270;&#26102;&#26399;&#65292;&#24037;&#19994;&#21270;&#26102;&#20195;&#25110;&#31216;&#20026;&#21476;&#20195;&#30340;&#22478;&#24066;&#21644;&#36817;&#20195;&#30340;&#22478;&#24066;&#65292;<BR>1&#21476;&#20195;&#22478;&#24066;&#30340;&#21457;&#23637;<BR>1.1&#22478;&#24066;&#19982;&#38450;&#24481;&#35201;&#27714;<BR>&#20154;&#31867;&#26368;&#21021;&#30340;&#22266;&#23450;&#23621;&#27665;&#28857;&#65292;&#23601;&#20855;&#38450;&#24481;&#30340;&#35201;&#27714;&#12290;&#26368;&#21021;&#26159;&#38450;&#27490;&#37326;&#20861;&#30340;&#20405;&#34989;&#21518;&#26469;&#30001;&#20110;&#21407;&#22987;&#37096;&#33853;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#36827;&#32780;&#21152;&#24378;&#20102;&#38450;&#24481;&#30340;&#21151;&#33021;&#12290;&#38485;&#35199;&#21322;&#22369;&#12289;&#23004;&#23528;&#31561;&#21407;&#22987;&#23621;&#27665;&#28857;&#22806;&#22260;&#30340;&#28145;&#27807;&#65292;&#23601;&#26159;&#38450;&#24481;&#35774;&#26045;&#65292;&#20854;&#20182;&#21407;&#22987;&#23621;&#27665;&#28857;&#20063;&#26377;&#30707;&#22836;&#22418;&#25104;&#30340;&#22681;&#25110;&#26408;&#26629;&#26639;&#31561;&#38450;&#24481;&#35774;&#26045;&#12290;<BR>&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#30340;&#12298;&#22696;&#23376;&#12299;&#24050;&#32463;&#35760;&#36733;&#20102;&#26377;&#20851;&#22478;&#24066;&#24314;&#35774;&#19982;&#25915;&#38450;&#25112;&#26415;&#30340;&#20869;&#23481;&#65292;&#36824;&#35760;&#36733;&#20102;&#22478;&#24066;&#35268;&#27169;&#22823;&#23567;&#22914;&#20309;&#19982;&#22478;&#37066;&#20892;&#30000;&#21644;&#31918;&#39135;&#30340;&#20648;&#22791;&#20445;&#25345;&#30456;&#24212;&#30340;&#20851;&#31995;&#65292;&#20197;&#26377;&#21033;&#20110;&#22478;&#24066;&#30340;&#38450;&#23432;&#12290;&#26149;&#31179;&#25112;&#22269;&#20043;&#38469;&#65292;&#21508;&#35832;&#20399;&#22269;&#20043;&#38388;&#25915;&#20240;&#39057;&#32321;&#65292;&#20063;&#27491;&#26159;&#22312;&#36825;&#20010;&#26102;&#26399;&#24418;&#25104;&#20102;&#20013;&#22269;&#21476;&#20195;&#21382;&#21490;&#19978;&#19968;&#20010;&#31569;&#22478;&#30340;&#39640;&#28526;&#65292;<BR>&#20013;&#22269;&#21476;&#20195;&#19968;&#20123;&#22478;&#24066;&#30340;&#24179;&#38754;&#20063;&#26366;&#30001;&#19968;&#22871;&#26041;&#22478;&#21457;&#23637;&#25104;&#20004;&#22871;&#22478;&#22681;&#65292;&#37117;&#22478;&#21017;&#26377;&#19977;&#22871;&#22478;&#22681;&#65292;&#27599;&#23618;&#22478;&#22681;&#22806;&#22343;&#26377;&#28145;&#32780;&#24191;&#30340;&#22478;&#22741;&#12290;&#36825;&#20123;&#37117;&#26159;&#20174;&#38450;&#24481;&#35201;&#27714;&#20986;&#21457;&#30340;<BR>&#35199;&#20122;&#24052;&#27604;&#20262;&#22478;&#65288;Babylon&#65289;&#30340;&#24179;&#38754;&#21576;&#30697;&#24418;&#65292;&#31569;&#26377;&#20004;&#37325;&#22681;&#20004;&#37325;&#22681;&#38388;&#38548;12m.&#22235;&#21608;&#22478;&#22681;&#21448;&#39640;&#21448;&#21402;&#65292;&#22478;&#22681;&#22806;&#26377;&#24456;&#28145;&#30340;&#22741;&#27807;&#29615;&#32469;&#65292;&#26377;&#26126;&#26174;&#30340;&#38450;&#24481;&#30446;&#30340;&#65288;&#22270;1-2-1<BR>&#27431;&#27954;&#32599;&#39532;&#24093;&#22269;&#30427;&#26399;&#65292;&#29615;&#22320;&#20013;&#28023;&#22320;&#21306;<BR>&#21435;&#22799;&#23467;<BR>N&#20869;&#25252;&#22478;&#27827;<BR>&#37117;&#22312;&#32599;&#39532;&#24093;&#22269;&#30340;&#20891;&#20107;&#32479;&#27835;&#20043;&#19979;&#65292;&#32599;&#39532;&#20154;</P>
<P>&#22312;&#20854;&#32479;&#36758;&#30340;&#22320;&#21306;&#22823;&#37327;&#24314;&#36896;&#39547;&#20853;&#30340;&#33829;&#23528;&#22478;.<BR>&#24076;&#33098;&#31070;&#20854;&#24179;&#38754;&#30456;&#24403;&#35268;&#33539;&#12290;&#20301;&#20110;&#20170;&#38463;&#23572;&#21450;&#21033;&#20122;&#30340;&#25552;</P>
<P>&#39532;&#23572;&#37117;&#20811;&#22478;&#38376;&#22982;&#21152;&#24471;&#22478;&#65288;Timgad&#65289;&#33267;&#20170;&#20445;&#23384;&#24471;&#26368;&#20026;&#23436;&#25972;<BR>&#40065;&#36259;&#23572;&#21476;&#25289;&#22478;&#38376;&#36816;&#38382;<BR>&#20869;&#38450;&#25252;&#22721;&#22418;&#65288;&#22270;1-2-2&#65289;&#12290;&#19981;&#23569;&#32599;&#39532;&#33829;&#23528;&#22478;&#20063;&#25104;&#20026;&#27431;<BR>&#27954;&#22478;&#24066;&#30340;&#21457;&#23637;&#22522;&#30784;&#65292;&#19968;&#20123;&#20855;&#26377;&#33391;&#22909;&#20132;&#36890;&#26465;<BR>&#24052;&#24052;&#22478;&#38376;&#20214;&#30340;&#33829;&#23528;&#22478;&#21518;&#26469;&#21457;&#23637;&#25104;&#20026;&#27431;&#27954;&#30340;&#22823;&#22478;&#24066;<BR>&#20869;&#38450;&#25252;&#22721;&#22418;<BR>&#38463;&#25645;&#24503;&#22478;&#38376;&#24188;&#21457;&#25289;&#24213;&#28385;<BR>&#22914;&#20262;&#25958;&#12289;&#24052;&#40654;&#31561;&#37117;&#21487;&#20197;&#22312;&#20854;&#21476;&#22478;&#22320;&#21306;&#25214;&#21040;</P>
<P>&#22478;&#24681;&#21033;&#23572;&#22478;&#38376;&#22806;&#38450;&#25252;&#22721;&#22418;<BR>&#32599;&#39532;&#33829;&#23528;&#30340;&#36951;&#36857;&#12290;</P>
<P>&#20869;&#25252;&#22478;&#38382;&#20044;&#25289;&#24076;&#22478;&#38376;<BR>&#22806;&#25252;&#22478;&#27827;<BR>&#27431;&#27954;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#20027;&#35201;&#20174;&#38450;&#24481;&#35201;&#27714;</P>
<P>&#22799;&#29595;&#24076;&#22478;&#38376;&#20986;&#21457;&#65292;&#23558;&#23553;&#24314;&#20027;&#30340;&#22478;&#22561;&#36873;&#22312;&#23665;&#39030;&#25110;&#28246;&#36793;&#12289;</P>
<P>&#27827;&#36793;&#65292;&#25110;&#22312;&#20854;&#22806;&#22260;&#24320;&#20154;&#24037;&#27700;&#27807;&#12289;&#26550;&#35774;&#21514;&#26725;&#12290;<BR>&#22270;1-2-1&#24052;&#27604;&#20262;&#22478;&#24179;&#38754;&#22270;<BR>&#26009;&#26469;&#28304;&#65306;&#21516;&#27982;&#22823;&#23398;&#26446;&#24503;&#21326;&#65292;&#22478;&#24066;&#35268;&#21010;&#21407;&#29702;&#65288;&#31532;&#19977;&#29256;&#65289;&#21271;&#20140;&#65306;&#20013;&#20174;&#38450;&#23432;&#35201;&#27714;&#20986;&#21457;&#65292;&#22312;&#22478;&#24066;&#30340;&#24179;&#38754;&#24067;&#32622;&#20013;<BR>&#24314;&#31569;&#24037;&#19994;&#20986;&#29256;&#31038;&#65292;2001&#65306;3.&#32771;&#34385;&#20102;&#32452;&#32455;&#22810;&#23618;&#27425;&#12289;&#22810;&#26041;&#20301;&#30340;&#23556;&#20987;&#31561;&#38382;</P>
<P><BR>H<BR>&#31532;1&#31687;&#22478;&#24066;&#19982;&#22478;&#24066;&#35268;&#21010;<BR>&#22270;1-2-2&#25552;&#22982;&#21152;&#24471;&#22478;&#24179;&#38754;&#22270;&#22270;1-2-3&#26032;&#24085;&#23572;&#39532;&#22478;</P>
<P>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#27982;&#22823;&#23398;&#26446;&#24503;&#21326;&#65292;&#22478;&#24066;&#35268;&#21010;&#21407;&#29702;&#65288;&#31532;&#36164;&#26009;&#26469;&#28304;&#65306;bttpr//en&#65292;wikipedia&#65291;org/wi/&#19977;&#29256;&#65289;&#12290;&#21271;&#20140;&#65306;&#20013;&#22269;&#24314;&#31569;&#24037;&#19994;&#20986;&#29256;&#31038;&#65292;200L3Palmanova.</P>
<P>&#39064;&#12290;&#24403;&#26102;&#36824;&#20986;&#29616;&#20102;&#19968;&#20123;&#23436;&#20840;&#20174;&#38450;&#24481;&#35201;&#27714;&#20986;&#21457;&#30340;&#24179;&#38754;&#27169;&#24335;&#22914;&#24314;&#31569;&#24072;&#25991;&#29748;&#20304;&#183;&#26031;&#21345;&#33707;&#22855;&#65288;Vincenzo Scamozzi&#65289;&#35774;&#35745;&#30340;&#26032;&#24085;&#23572;&#39532;&#22478;&#65288;Palmanova&#65289;&#65288;&#22270;1-2-3&#65289;.<BR>&#20853;&#25216;&#26415;&#30340;&#36827;&#27493;&#20063;&#24433;&#21709;&#21040;&#20102;&#22478;&#24066;&#24314;&#35774;&#12290;&#20013;&#22269;&#22312;&#23435;&#20195;&#65292;&#28779;&#33647;&#24050;&#22823;&#37327;&#29992;&#20110;&#25112;&#20105;&#24182;&#30452;&#25509;&#24433;&#21709;&#21040;&#22478;&#24066;&#24314;&#35774;&#65292;&#20351;&#24471;&#19968;&#20123;&#22478;&#22681;&#25110;&#21152;&#21402;&#65292;&#25110;&#22312;&#22303;&#22681;&#22806;&#21253;&#30742;&#12290;&#28779;&#33647;&#20256;&#20837;&#27431;&#27954;&#65292;&#23545;&#27431;&#27954;&#30340;&#22478;&#24066;&#24314;&#35774;&#20063;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;<BR>1.2&#31038;&#20250;&#24418;&#24577;&#21457;&#23637;&#19982;&#22478;&#24066;&#30340;&#24067;&#23616;<BR>&#31038;&#20250;&#30340;&#38454;&#32423;&#32441;&#21270;&#19982;&#23545;&#31435;&#22312;&#22478;&#24066;&#24314;&#35774;&#26041;&#38754;&#20063;&#26377;&#26126;&#26174;&#30340;&#21453;&#26144;&#12290;&#22312;&#20013;&#22269;&#30340;&#21476;&#20195;&#22478;<BR>&#24066;&#20013;&#65292;&#32479;&#27835;&#38454;&#32423;&#19987;&#29992;&#30340;&#23467;&#22478;&#23621;&#20013;&#24515;&#20301;&#32622;&#24182;&#21344;&#25454;&#24456;&#22823;&#30340;&#38754;&#31215;&#12290;&#21830;&#37117;&#27575;&#8221;&#22478;&#20197;&#23467;<BR>&#24311;&#21306;&#20026;&#20013;&#24515;&#65306;&#36817;&#23467;&#22806;&#22260;&#26159;&#33509;&#24178;&#23621;&#20303;&#32858;&#33853;&#65288;&#37009;&#65289;&#65292;&#23621;&#27665;&#22810;&#20026;&#22900;&#38582;&#20027;&#21644;&#37096;&#20998;&#33258;&#30001;&#27665;&#21508;&#37009;&#20043;&#38388;&#31354;&#38553;&#22320;&#27573;&#22823;&#22810;&#25968;&#20026;&#20892;&#19994;&#29992;&#22320;&#65306;&#23621;&#20303;&#32858;&#33853;&#30340;&#22806;&#22280;&#20026;&#25955;&#24067;&#30340;&#25163;&#24037;&#19994;&#20316;&#22346;<BR>&#20063;&#26377;&#23621;&#31348;&#65292;&#23621;&#31348;&#21487;&#33021;&#26159;&#25163;&#24037;&#19994;&#22900;&#38582;&#26646;&#24687;&#20043;&#25152;&#65307;&#20877;&#22806;&#22260;&#30095;&#26494;&#22320;&#29615;&#24067;&#23621;&#37009;&#65292;&#20197;&#21153;&#20892;<BR>&#20026;&#20027;&#65292;&#23621;&#20303;&#26377;&#19979;&#31561;&#33258;&#30001;&#27665;&#21644;&#20892;&#19994;&#22900;&#38582;&#65292;&#36824;&#26377;&#37096;&#20998;&#23567;&#22900;&#38582;&#20027;&#12290;&#26361;&#39759;&#37050;&#22478;&#20197;&#19968;&#26465;&#19996;<BR>&#35199;&#24178;&#36947;&#23558;&#22478;&#24066;&#21010;&#20026;&#20004;&#37096;&#20998;&#65306;&#21271;&#21322;&#37096;&#20026;&#36149;&#26063;&#19987;&#29992;&#65292;&#20854;&#35199;&#20026;&#38108;&#38592;&#22253;&#27491;&#20013;&#20026;&#20030;&#34892;&#20856;<BR>&#31036;&#30340;&#23467;&#27583;&#65292;&#20854;&#19996;&#20026;&#24093;&#29579;&#23621;&#20303;&#21644;&#21150;&#20844;&#30340;&#23467;&#24311;&#65292;&#20877;&#21521;&#19996;&#20026;&#36149;&#26063;&#19987;&#29992;&#23621;&#20303;&#21306;&#19968;&#19968;&#25114;&#37324;&#65307;<BR>&#21335;&#21322;&#37096;&#20026;&#19968;&#33324;&#23621;&#20303;&#21306;&#12290;&#38539;&#21776;&#38271;&#23433;&#22478;&#65292;&#20013;&#38388;&#38752;&#21271;&#20026;&#32479;&#27835;&#38454;&#32423;&#19987;&#29992;&#30340;&#23467;&#22478;&#65292;&#20854;&#21335;&#20026;<BR>&#38598;&#20013;&#35774;&#32622;&#20013;&#22830;&#21150;&#20844;&#26426;&#26500;&#21450;&#39547;&#21355;&#20891;&#30340;&#30343;&#22478;&#65292;&#22343;&#26377;&#22478;&#22681;&#19982;&#20854;&#20182;&#19996;&#21335;&#35199;&#19977;&#38754;&#30340;&#19968;&#33324;&#23621;<BR>&#20303;&#22346;&#37324;&#20005;&#26684;&#20998;&#24320;&#12290;&#22346;&#37324;&#26377;&#22346;&#22681;&#22346;&#38376;&#65292;&#26089;&#21551;&#26202;&#38381;&#23454;&#34892;&#23477;&#31105;&#65292;&#20197;&#20415;&#20110;&#31649;&#21046;&#12290;&#22467;&#21450;&#20844;&#20803;&#21069;2500&#24180;&#20026;&#20462;&#24314;&#37329;&#23383;&#22612;&#32780;&#24314;&#36896;&#30340;&#21345;&#27946;&#22478;&#65288;Kahun&#65287;&#65289;&#26159;&#22900;&#38582;&#21046;&#30340;&#20856;<BR>&#22411;&#22478;&#24066;&#65288;&#22270;1-2-4&#65289;&#12290;&#22478;&#20026;&#38271;&#26041;&#24418;.&#29992;&#22681;&#20998;&#20026;&#20004;&#37096;&#20998;&#65292;&#22681;&#35199;&#20026;&#36139;&#27665;&#23621;&#20303;&#21306;&#65292;&#25380;<BR>&#28385;250&#22810;&#20010;&#23567;&#23627;&#65306;&#22681;&#19996;&#36335;&#21271;&#20026;&#36149;&#26063;&#23621;&#20303;&#21306;&#65292;&#38754;&#31215;&#19982;&#36139;&#27665;&#21306;&#30456;&#21516;&#65292;&#26377;10&#65374;11&#20010;<BR>&#22823;&#38498;&#65292;&#22681;&#19996;&#36335;&#21335;&#20026;&#20013;&#31561;&#38454;&#23618;&#30340;&#23621;&#20303;&#21306;&#12290;<BR>&#32599;&#39532;&#24093;&#22269;&#26102;&#26399;&#65292;&#22900;&#38582;&#20027;&#20381;&#38752;&#25504;&#22842;&#22900;&#38582;&#21644;&#27542;&#27665;&#22320;&#22823;&#37327;&#30340;&#36130;&#23500;&#65292;&#39537;&#20351;&#22900;&#38582;&#26080;&#20607;<BR>&#22320;&#20026;&#20182;&#20204;&#24314;&#36896;&#32599;&#39532;&#22478;&#21450;&#35946;&#21326;&#30340;&#23467;&#27583;&#12289;&#23546;&#24217;&#12289;&#28020;&#27744;&#12289;&#26007;&#20861;&#22330;&#31561;&#65292;&#36807;&#30528;&#22882;&#21326;&#30340;&#29983;&#27963;&#12290;<BR>&#20445;&#23384;&#33267;&#20170;&#30340;&#26007;&#20861;&#22330;&#12289;&#23467;&#27583;&#24191;&#22330;&#36951;&#22336;&#21450;&#22810;&#23618;&#36755;&#27700;&#28192;&#31561;&#65292;&#37117;&#21487;&#20316;&#20026;&#24403;&#26102;&#22478;&#24066;&#24314;&#35774;&#39640;<BR>&#24230;&#27700;&#24179;&#30340;&#35265;&#35777;&#12290;&#20844;&#20803;69&#24180;&#32500;&#33487;&#23041;&#28779;&#23665;&#29190;&#21457;&#26102;&#25152;&#25513;&#22475;&#30340;&#24222;&#36125;&#65288;Pompeii&#65289;&#22478;&#65292;&#22312;<BR>18&#19990;&#32426;&#24320;&#22987;&#34987;&#21457;&#29616;&#24182;&#38470;&#32493;&#21457;&#25496;&#65292;&#21487;&#20197;&#30475;&#21040;&#20854;&#20013;&#25972;&#40784;&#30340;&#21015;&#26609;&#22823;&#34903;&#12289;&#30707;&#26495;&#38138;&#30732;&#30340;</P>
<P>8N<BR>rotum</P>
<P>Mhor</P>
<P>shift<BR>olt<BR>&#24744;on</P>
<P>F00</P>
<P>M10<BR>20</P>
<P>&#22270;1-2-4&#21345;&#24179;&#38754;&#22270;<BR>&#36164;&#26009;&#26469;&#28304;&#65292;http&#65291;//.net/blog/wp-content/uploads.2009/07/e-kahun.jpg-<BR>&#34903;&#36947;&#65292;&#36149;&#26063;&#23429;&#31532;&#20013;&#29992;&#22823;&#29702;&#30707;&#25340;&#33457;&#35013;&#39280;&#30340;&#28020;&#23460;&#31561;&#12290;<BR>&#27431;&#27954;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#22312;&#23553;&#24314;&#20027;&#30340;&#22478;&#22561;&#22806;&#22260;&#21457;&#23637;&#36215;&#26469;&#30340;&#22478;&#24066;&#24456;&#22810;&#65292;&#22914;&#24503;&#22269;&#30340;&#21525;<BR>&#36125;&#20811;&#65288;LUbeck&#65289;&#12290;&#24066;&#27665;&#35201;&#21521;&#23553;&#24314;&#20027;&#32435;&#31246;&#24182;&#21463;&#20854;&#32479;&#27835;&#12290;&#38543;&#30528;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#24066;&#27665;&#38454;<BR>&#23618;&#30340;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#24066;&#21306;&#20063;&#19981;&#26029;&#25193;&#22823;&#12290;&#36890;&#36807;&#24066;&#27665;&#38454;&#23618;&#19982;&#23553;&#24314;&#20027;&#30340;&#26007;&#20105;&#65292;&#24066;&#27665;&#38454;<BR>&#23618;&#25670;&#33073;&#20102;&#23553;&#24314;&#20027;&#30340;&#25919;&#27835;&#32479;&#27835;&#65292;&#20195;&#34920;&#24066;&#27665;&#21147;&#37327;&#30340;&#24066;&#25919;&#21381;&#36880;&#28176;&#21462;&#20195;&#20102;&#23553;&#24314;&#22478;&#22561;&#30340;&#22320;<BR>&#20301;&#65292;&#32780;&#25104;&#20026;&#22478;&#24066;&#30340;&#25919;&#27835;&#21644;&#29983;&#27963;&#20013;&#24515;&#12290;&#26377;&#30340;&#22478;&#24066;&#23436;&#20840;&#25670;&#33073;&#20102;&#23553;&#24314;&#32479;&#27835;&#32780;&#25104;&#20026;&#33258;&#30001;<BR>&#24066;&#65292;&#22914;&#20301;&#20110;&#27874;&#20848;&#30340;&#26684;&#20294;&#26031;&#20811;&#65288;Gdansk&#65289;&#21644;&#24503;&#22269;&#30340;&#27721;&#22561;&#31561;&#12290;<BR>1.3&#25919;&#27835;&#20307;&#21046;&#23545;&#22478;&#24066;&#30340;&#24433;&#21709;<BR>&#31038;&#20250;&#25919;&#27835;&#20307;&#21046;&#23545;&#22478;&#24066;&#24314;&#35774;&#20063;&#26377;&#30528;&#30452;&#25509;&#30340;&#24433;&#21709;&#12290;&#20013;&#22269;&#30340;&#23553;&#24314;&#31038;&#20250;&#65292;&#33258;&#31206;&#22987;<BR>&#30343;&#32479;&#19968;&#20840;&#22269;&#65292;&#23454;&#34892;&#37089;&#21439;&#21046;&#21518;&#65292;&#30452;&#33267;&#28165;&#29579;&#26397;&#65292;&#22823;&#22810;&#25968;&#26397;&#20195;&#26159;&#32479;&#19968;&#30340;&#20013;&#22830;&#38598;&#26435;&#30340;&#22269;<BR>&#23478;&#12290;&#21508;&#26397;&#20195;&#30340;&#37117;&#22478;&#35268;&#27169;&#37117;&#24456;&#22823;&#65292;&#26377;&#20960;&#20010;&#26397;&#20195;&#36824;&#22312;&#26032;&#29579;&#26397;&#24314;&#31435;&#20043;&#38469;&#65292;&#21363;&#25353;&#29031;&#35268;&#21010;<BR>&#26032;&#24314;&#35268;&#27169;&#24456;&#22823;&#65292;&#24067;&#23616;&#20005;&#25972;&#30340;&#37117;&#22478;&#65292;&#22914;&#38539;&#21776;&#38271;&#23433;&#22478;&#12289;&#19996;&#37117;&#27931;&#38451;&#22478;&#12289;&#20803;&#22823;&#37117;&#31561;&#12290;&#36825;<BR>&#20123;&#37117;&#22478;&#37117;&#26159;&#38598;&#20013;&#20840;&#22269;&#30340;&#36130;&#21147;&#65292;&#29289;&#21147;&#65292;&#20197;&#36229;&#32463;&#27982;&#30340;&#25163;&#27573;&#65292;&#24441;&#20351;&#20154;&#27665;&#22312;&#30701;&#26399;&#20869;&#24314;&#25104;<BR>&#30340;&#12290;&#38500;&#20102;&#37117;&#22478;&#22806;&#65292;&#24220;&#65292;&#24030;&#12289;&#21439;&#23601;&#26159;&#19981;&#21516;&#34892;&#25919;&#31649;&#36758;&#21306;&#30340;&#25919;&#27835;&#21644;&#20891;&#20107;&#20013;&#24515;&#12290;&#27431;&#27954;&#30340;<BR>&#23553;&#24314;&#31038;&#20250;&#65292;&#22312;&#24456;&#38271;&#26102;&#26399;&#20869;&#20998;&#35010;&#25104;&#35768;&#22810;&#23567;&#22269;&#65292;&#22478;&#24066;&#35268;&#27169;&#23567;&#65292;&#30452;&#33267;17&#19990;&#32426;&#65292;&#33521;&#12289;&#27861;&#12289;<BR>&#24503;&#24314;&#31435;&#21531;&#26435;&#19987;&#21046;&#30340;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#37117;&#22478;&#20262;&#25958;&#65292;&#24052;&#40654;&#12289;&#26575;&#26519;&#25165;&#26377;&#36739;&#22823;&#30340;&#21457;&#23637;&#65292;<BR>&#20013;&#22269;&#23553;&#24314;&#22478;&#24066;&#20013;&#30340;&#20013;&#24515;&#26159;&#25919;&#26435;&#32479;&#27835;&#30340;&#20013;&#24515;&#65292;&#22914;&#23467;&#27583;&#65292;&#23448;&#24220;&#34905;&#38376;&#12290;&#32780;&#27431;&#27954;&#23553;&#24314;&#22478;<BR>&#24066;&#30340;&#20013;&#24515;&#24448;&#24448;&#26159;&#31070;&#26435;&#32479;&#27835;&#30340;&#20013;&#24515;&#19968;&#25945;&#22530;&#12290;<BR>1.4&#32463;&#27982;&#21457;&#23637;&#23545;&#22478;&#24066;&#30340;&#24433;&#21709;<BR>&#32463;&#27982;&#21046;&#24230;&#30452;&#25509;&#24433;&#21709;&#22478;&#24066;&#30340;&#21457;&#23637;&#24418;&#24577;&#12290;&#22312;&#25972;&#20010;&#28459;&#38271;&#30340;&#23553;&#24314;&#31038;&#20250;&#20013;&#65292;&#23567;&#20892;&#32463;&#27982;<BR>&#26159;&#31038;&#20250;&#30340;&#32463;&#27982;&#22522;&#30784;&#65292;&#28982;&#32780;&#27431;&#27954;&#19982;&#20013;&#22269;&#22312;&#22303;&#22320;&#25152;&#26377;&#21046;&#19978;&#26377;&#24456;&#22823;&#30340;&#24046;&#21035;&#12290;&#20013;&#22269;&#24748;&#22320;<BR>&#20027;&#25152;&#26377;&#21046;&#65292;&#22320;&#20027;&#21487;&#36890;&#36807;&#20854;&#20195;&#29702;&#20154;&#21521;&#20892;&#27665;&#24449;&#25910;&#23454;&#29289;&#25110;&#36135;&#24065;&#22320;&#31199;&#65292;&#22320;&#20027;&#38454;&#32423;&#23588;&#20854;&#26159;<BR>&#22823;&#20013;&#22320;&#20027;&#21487;&#20197;&#31163;&#24320;&#20892;&#26449;&#38598;&#20013;&#23621;&#20303;&#22312;&#22478;&#24066;&#65292;&#32780;&#23553;&#24314;&#32479;&#27835;&#30340;&#23448;&#20698;&#38454;&#32423;&#26412;&#36523;&#21363;&#26159;&#22320;&#20027;<BR>&#38454;&#32423;&#25110;&#20182;&#20204;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;&#27431;&#27954;&#26159;&#23553;&#24314;&#39046;&#20027;&#21046;&#65292;&#23553;&#24314;&#20027;&#22823;&#22810;&#25968;&#20303;&#22312;&#33258;&#24049;&#30340;&#22478;&#22561;&#25110;<BR>&#39046;&#22320;&#30340;&#24196;&#22253;&#20013;&#12290;&#20013;&#22269;&#30340;&#22478;&#24066;&#26159;&#25919;&#27835;&#12289;&#32463;&#27982;&#29983;&#27963;&#30340;&#20013;&#24515;&#65292;&#32780;&#27431;&#27954;&#24448;&#24448;&#25919;&#27835;&#20013;&#24515;&#22312;<BR>&#22478;&#22561;&#32463;&#27982;&#20013;&#24515;&#22312;&#22478;&#24066;</P>
<P>&#31532;1&#31687;&#22478;&#24066;&#19982;&#22478;&#24066;&#35268;&#21010;<BR>&#21830;&#21697;&#32463;&#27982;&#30340;&#21457;&#23637;&#26159;&#20419;&#36827;&#22478;&#24066;&#21457;&#23637;&#30340;&#20027;&#35201;&#22240;&#32032;&#12290;&#21476;&#20195;&#20013;&#22269;&#65292;&#22312;&#19968;&#20123;&#21830;&#36335;&#20132;&#36890;&#35201;&#22320;&#12289;&#27827;&#27969;&#30340;&#20132;&#27719;&#28857;&#31561;&#65292;&#21830;&#19994;&#21457;&#36798;&#12289;&#25163;&#24037;&#19994;&#38598;&#20013;&#65292;&#24418;&#25104;&#20102;&#20247;&#22810;&#30340;&#21830;&#19994;&#37117;&#20250;&#65292;&#33487;&#24030;&#12289;&#25196;&#24030;&#12289;&#25104;&#37117;&#12289;&#24191;&#24030;&#31561;&#12290;&#21335;&#21271;&#26397;&#20197;&#21518;&#65292;&#25919;&#27835;&#20891;&#20107;&#20013;&#24515;&#22312;&#20851;&#20013;&#22320;&#21306;&#65292;&#32780;&#32463;&#27982;&#20013;&#24515;&#36716;&#31227;&#33267;&#27743;&#28142;&#65292;&#38539;&#20195;&#22823;&#36816;&#27827;&#20462;&#36890;&#21518;&#65292;&#22312;&#36816;&#27827;&#27839;&#32447;&#65292;&#21457;&#23637;&#36215;&#32321;&#33635;&#30340;&#21830;&#19994;&#37117;&#20250;&#22914;&#27764;&#24030;&#65288;&#24320;&#23553;&#65289;&#12289;&#27863;&#24030;&#12289;&#28142;&#38452;&#12289;&#25196;&#24030;&#12289;&#33487;&#24030;&#12289;&#26477;&#24030;&#31561;&#12290;&#20803;&#20195;&#21518;&#65292;&#24314;&#37117;&#21271;&#20140;&#65292;&#21335;&#21271;&#22823;&#36816;&#27827;&#20173;&#20026;&#32463;&#27982;&#21629;&#33033;&#12290;&#22825;&#27941;&#12289;&#27815;&#24030;&#12289;&#24503;&#24030;&#12289;&#20020;&#28165;&#12289;&#27982;&#23425;&#31561;&#22320;&#20063;&#30456;&#32487;&#32321;&#33635;&#36215;&#26469;&#19982;&#21407;&#26469;&#24050;&#26377;&#30340;&#19968;&#20123;&#21830;&#19994;&#22478;&#24066;&#24418;&#25104;&#19968;&#20010;&#27839;&#36816;&#27827;&#30340;&#22478;&#24066;&#24102;&#65292;&#24182;&#19982;&#38271;&#27743;&#20013;&#19979;&#28216;&#30340;&#19968;&#20123;&#21830;&#19994;&#22478;&#24066;&#22914;&#27721;&#21475;&#12289;&#20061;&#27743;&#12289;&#33436;&#28246;&#12289;&#23433;&#24198;&#12289;&#21335;&#20140;&#12289;&#38215;&#27743;&#32852;&#31995;&#36215;&#26469;&#65292;&#25104;&#20026;&#20013;&#22269;&#32463;&#27982;&#21457;&#20013;&#22269;&#34429;&#26377;&#24456;&#38271;&#30340;&#28023;&#23736;&#32447;&#65292;&#33322;&#28023;&#25216;&#26415;&#20063;&#36739;&#21457;&#36798;&#65292;&#20294;&#22987;&#32456;&#26410;&#25226;&#28023;&#22806;&#36152;&#26131;&#20316;&#20026;&#36798;&#30340;&#22320;&#24102;&#12290;<BR>&#21457;&#23637;&#32463;&#27982;&#30340;&#37325;&#35201;&#25163;&#27573;&#12290;&#27839;&#28023;&#22478;&#24066;&#22914;&#27849;&#24030;&#12289;&#24191;&#24030;&#12289;&#26126;&#24030;&#65288;&#23425;&#27874;&#65289;&#65292;&#22312;&#23435;&#20803;&#26102;&#26399;&#30001;&#20110;&#28023;&#22806;&#36152;&#26131;&#30340;&#21457;&#23637;&#65292;&#26366;&#19968;&#24230;&#32321;&#33635;&#12290;&#20294;&#33258;&#26126;&#20013;&#21494;&#21518;&#65292;&#20026;&#38450;&#24481;&#28023;&#23495;&#20405;&#25200;&#65292;&#27839;&#28023;&#20462;&#31569;&#22823;&#37327;&#38450;&#21355;&#30340;&#21355;&#25152;&#65292;&#24182;&#23454;&#34892;&#38381;&#20851;&#25919;&#31574;&#65292;&#25152;&#20197;&#26410;&#33021;&#20316;&#20026;&#21457;&#23637;&#30340;&#37325;&#28857;&#12290;&#32780;&#21457;&#23637;&#30340;&#37325;&#28857;&#21364;&#26159;&#20869;&#22320;&#27839;&#27743;&#27827;&#30340;&#22478;&#24066;&#25110;&#22320;&#21306;&#24615;&#30340;&#20013;&#24515;&#22478;&#24066;&#65292;&#36825;&#19968;&#28857;&#19982;&#27431;&#27954;&#21644;&#32654;&#27954;&#26377;&#27431;&#27954;&#32599;&#39532;&#24093;&#22269;&#30427;&#26399;&#65292;&#22320;&#20013;&#28023;&#27839;&#23736;&#23613;&#20026;&#32599;&#39532;&#24093;&#22269;&#32479;&#36758;&#22320;&#21306;&#12290;&#24456;&#26089;&#36825;&#20123;&#22320;&#21306;&#23601;&#24456;&#22823;&#30340;&#24046;&#24322;&#12290;<BR>&#21457;&#23637;&#20102;&#28023;&#19978;&#20132;&#36890;&#65292;&#19968;&#20123;&#28207;&#21475;&#22478;&#24066;&#25104;&#20026;&#21830;&#26053;&#20132;&#36890;&#32321;&#33635;&#30340;&#20013;&#24515;&#12290;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#19968;&#20123;&#28023;&#28207;&#22478;&#24066;&#12289;&#36890;&#33322;&#27827;&#27969;&#30340;&#37325;&#35201;&#28193;&#21475;&#21644;&#20132;&#27719;&#28857;&#30340;&#22478;&#24066;&#20063;&#25104;&#20026;&#21830;&#19994;&#37117;&#20250;&#65292;&#22914;&#24847;&#22823;&#21033;&#30340;&#23041;&#23612;&#26031;&#12289;&#37027;&#19981;&#21202;&#26031;&#65292;&#27861;&#22269;&#30340;&#39532;&#36187;&#65292;&#24503;&#22269;&#30340;&#27721;&#22561;&#12289;&#33713;&#27604;&#38177;&#31561;&#12290;14&#65374;15&#19990;&#32426;&#24320;&#36767;&#21360;&#24230;&#21644;&#32654;&#27954;&#30340;&#26032;&#33322;&#36335;&#21518;&#65292;&#36825;&#20123;&#33322;&#36335;&#25104;&#20026;&#19968;&#20123;&#27542;&#27665;&#22269;&#23478;&#31216;&#38712;&#28023;&#19978;&#21644;&#25504;&#22842;&#27542;&#27665;&#22320;&#30340;&#20132;&#36890;&#21629;&#33033;&#65292;&#27839;&#28023;&#19968;&#20123;&#28207;&#21475;&#22478;&#24066;&#25104;&#20026;&#20182;&#20204;&#25152;&#32479;&#27835;&#30340;&#21830;&#19994;&#20013;&#24515;&#12290;&#22478;&#24066;&#21457;&#23637;&#24448;&#24448;&#30001;&#27839;&#28023;&#22478;&#24066;&#24102;&#21160;&#20869;&#38470;&#22478;&#24066;&#65292;&#22914;&#21271;&#32654;&#27954;&#26159;&#20808;&#21457;&#23637;&#19996;&#28023;&#23736;&#30340;&#19968;&#20123;&#22478;&#24066;&#28982;&#21518;&#36880;&#27493;&#21457;&#23637;&#20013;&#35199;&#37096;&#22478;&#24066;&#12290;<BR>&#21830;&#24066;&#30340;&#21457;&#23637;&#26159;&#22478;&#24066;&#35806;&#29983;&#19982;&#21457;&#23637;&#30340;&#37325;&#35201;&#39537;&#21160;&#22240;&#32032;&#20043;&#19968;&#12290;&#38543;&#30528;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#21097;&#20313;&#20135;&#21697;&#30340;&#25968;&#37327;&#12289;&#31181;&#31867;&#30340;&#25193;&#22823;&#65292;&#20132;&#25442;&#27963;&#21160;&#20063;&#22240;&#20043;&#25193;&#22823;&#65292;&#21830;&#24066;&#20063;&#30001;&#23567;&#21040;&#22823;&#65292;&#30001;&#19981;&#22266;&#23450;&#21040;&#22266;&#23450;&#30340;&#22330;&#25152;&#12290;&#20013;&#22269;&#22312;&#35199;&#21608;&#22900;&#38582;&#31038;&#20250;&#65292;&#22823;&#35268;&#27169;&#30340;&#20132;&#25442;&#27963;&#21160;&#34987;&#22900;&#38582;&#20027;&#36149;&#26063;&#25152;&#25511;&#21046;&#65292;&#37117;&#22478;&#30340;&#23467;&#24066;&#26159;&#19987;&#20026;&#20182;&#20204;&#26381;&#21153;&#30340;&#12290;&#26149;&#31179;&#26411;&#21494;&#21040;&#25112;&#22269;&#26102;&#26399;&#65292;&#20026;&#36866;&#24212;&#23553;&#24314;&#32463;&#27982;&#35201;&#27714;&#65292;&#24320;&#22987;&#25171;&#30772;&#20102;&#22900;&#38582;&#20027;&#36149;&#26063;&#25511;&#21046;&#30340;&#23467;&#24066;&#65292;&#22312;&#37117;&#22478;&#20986;&#29616;&#20102;&#21508;&#20010;&#38454;&#23618;&#20849;&#21516;&#20139;&#29992;&#30340;&#24066;&#12290;&#27721;&#38271;&#23433;&#22478;&#35774;&#26377;&#38598;&#20013;&#30340;&#20061;&#24066;&#65292;&#38539;&#21776;&#38271;&#23433;&#22478;&#35774;&#26377;&#38598;&#20013;&#30340;&#35268;&#27169;&#24456;&#22823;&#30340;&#19996;&#24066;&#21644;&#35199;&#24066;&#12290;&#36825;&#31181;&#38598;&#20013;&#30340;&#24066;&#35268;&#27169;&#22823;&#65292;&#31649;&#29702;&#20005;&#65292;&#20294;&#21364;&#19981;&#20415;&#20110;&#23621;&#27665;&#12290;&#21271;&#23435;&#20197;&#21518;&#65292;&#38543;&#30528;&#22478;&#24066;&#21830;&#21697;&#32463;&#27982;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#27764;&#26753;&#20986;&#29616;&#20102;&#24215;&#38138;&#23494;&#38598;&#30340;&#21830;&#19994;&#34903;&#65292;&#22478;&#24066;&#30340;&#38598;&#20013;&#24066;&#21046;&#20063;&#36880;&#28176;&#24223;&#24323;&#12290;&#36825;&#19968;&#25913;&#21464;&#32473;&#22478;&#24066;&#30340;&#32467;&#26500;&#24067;&#23616;&#24102;&#26469;&#20102;&#21464;&#38761;&#12290;<BR>2&#36817;&#20195;&#22478;&#24066;&#30340;&#21457;&#23637;<BR>&#36890;&#24120;&#25226;&#20892;&#19994;&#30340;&#20135;&#29983;&#31216;&#20026;&#31532;&#19968;&#27425;&#20135;&#19994;&#38761;&#21629;&#65292;&#20351;&#20154;&#31867;&#31038;&#20250;&#20986;&#29616;&#20102;&#23450;&#23621;&#30340;&#23621;&#27665;&#28857;&#12290;&#36817;&#20195;&#30340;&#24037;&#19994;&#38761;&#21629;&#20063;&#31216;&#20026;&#31532;&#20108;&#27425;&#20135;&#19994;&#38761;&#21629;&#65292;&#20351;&#22478;&#24066;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;2&#65292;1&#22478;&#24066;&#24037;&#19994;&#30340;&#21457;&#23637;&#19982;&#20154;&#21475;&#30340;&#32858;&#38598;<BR>&#19968;&#33324;&#25226;&#33521;&#22269;&#20154;&#29926;&#29305;&#22312;1784&#24180;&#21457;&#26126;&#33976;&#27773;&#26426;&#20316;&#20026;&#24037;&#19994;&#38761;&#21629;&#30340;&#26631;&#24535;&#12290;&#23454;&#38469;&#19978;&#36825;&#26159;&#20010;&#33021;&#28304;&#21644;&#21160;&#21147;&#30340;&#38761;&#21629;&#65292;&#23427;&#20351;&#20154;&#20204;&#24320;&#22987;&#25670;&#33073;&#20381;&#36182;&#39118;&#21147;&#12289;&#27700;&#21147;&#31561;&#22825;&#28982;&#33021;&#28304;&#30340;&#23616;&#38754;&#12290;<BR>008&#26377;&#20102;&#20154;&#24037;&#30340;&#33021;&#28304;&#23601;&#26377;&#21487;&#33021;&#25226;&#29983;&#20135;&#38598;&#20013;&#22312;&#22478;&#24066;&#65292;&#20174;&#32780;&#20351;&#21152;&#24037;&#24037;&#19994;&#36805;&#36895;&#22320;&#22312;&#22478;&#24066;&#21457;</P>
<P><BR>&#31532;1&#31456;&#22478;&#24066;&#19982;&#22478;&#38215;&#21270;<BR>1900&#24180;1912&#24180;<BR>1929&#24180;</P>
<P>1840&#24180;1860&#24180;<BR>1880&#24180;</P>
<P>&#22270;1-2-5&#20262;&#25958;&#22312;1840&#65374;1929&#24180;&#26399;&#38388;&#30340;&#31354;&#38388;&#21457;&#23637;&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#27982;&#22823;&#23398;&#26446;&#24503;&#21326;&#12290;&#22478;&#24066;&#35268;&#21010;&#21407;&#29702;&#65288;&#31532;&#19977;&#29256;&#65289;.&#21271;&#20140;&#65306;&#20013;&#22269;&#24314;&#31569;&#24037;&#19994;&#20986;&#29256;&#31038;&#65292;2001&#65306;6.<BR>&#23637;&#65292;&#24182;&#38543;&#20043;&#24102;&#21160;&#21830;&#19994;&#21644;&#36152;&#26131;&#30340;&#21457;&#23637;&#65292;&#22478;&#24066;&#20154;&#21475;&#36805;&#36895;&#33192;&#32960;&#65292;&#27491;&#22914;&#39532;&#20811;&#24605;&#25152;&#35828;&#65306;&#8220;&#20154;<BR>&#21475;&#20063;&#20687;&#36164;&#26412;&#19968;&#26679;&#38598;&#20013;&#36215;&#26469;&#8221;&#12290;&#22270;1-2-5&#34920;&#31034;&#20174;1840&#65374;229&#24180;&#20262;&#25958;&#33258;&#21457;&#21457;&#23637;&#30340;<BR>&#22280;&#22320;&#29366;&#20917;&#12290;&#24037;&#19994;&#21270;&#21560;&#25910;&#20102;&#22823;&#37327;&#20892;&#19994;&#20154;&#21475;&#20351;&#20043;&#36716;&#21270;&#20026;&#22478;&#24066;&#20154;&#21475;&#65292;&#22478;&#24066;&#25193;&#23637;&#20063;&#21534;&#24182;&#20102;<BR>&#21160;&#21608;&#22260;&#30340;&#20892;&#19994;&#29992;&#22320;&#12289;&#22833;&#21435;&#22303;&#22320;&#30340;&#20892;&#27665;&#27969;&#20845;&#22478;&#24066;&#25104;&#20026;&#24037;&#20154;&#65292;&#36825;&#20123;&#37117;&#21152;&#36895;&#20102;&#22478;&#38215;&#21270;&#12290;<BR>2.2&#24037;&#19994;&#21270;&#24102;&#26469;&#30340;&#22478;&#24066;&#24067;&#23616;&#21464;&#21270;<BR>&#24037;&#19994;&#21270;&#21021;&#26399;&#65292;&#22312;&#24037;&#21378;&#30340;&#22806;&#22260;&#20462;&#24314;&#20102;&#31616;&#38475;&#30340;&#24037;&#20154;&#23621;&#20303;&#21306;&#65292;&#20063;&#30456;&#24212;&#32858;&#38598;&#20102;&#20026;&#20182;<BR>&#20204;&#29983;&#27963;&#26381;&#21153;&#30340;&#38754;&#21253;&#25151;&#12289;&#35009;&#32541;&#38138;&#8230;&#8230;&#65292;&#20197;&#21518;&#21448;&#22312;&#22806;&#38754;&#20462;&#24314;&#24037;&#21378;&#21450;&#24037;&#20154;&#20303;&#23429;&#21306;&#65292;&#36825;<BR>&#26679;&#22280;&#23618;&#24335;&#22320;&#21521;&#22806;&#25193;&#24352;&#65292;&#25104;&#20026;&#24037;&#19994;&#21270;&#21021;&#26399;&#22478;&#24066;&#21457;&#23637;&#30340;&#20856;&#22411;&#24418;&#24577;&#12290;<BR>&#38543;&#30528;&#24037;&#19994;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#20135;&#19994;&#30340;&#37096;&#31867;&#20063;&#26085;&#30410;&#22686;&#22810;&#65292;&#24037;&#19994;&#38656;&#35201;&#22823;&#37327;&#21407;&#26009;&#65292;&#20135;<BR>&#21697;&#35201;&#36816;&#36755;&#33267;&#22806;&#22320;&#65292;&#21407;&#26009;&#21450;&#20135;&#21697;&#22343;&#38656;&#35201;&#20648;&#36816;&#65292;&#23601;&#20986;&#29616;&#20102;&#22478;&#24066;&#20179;&#20648;&#29992;&#22320;<BR>&#22478;&#24066;&#20154;&#21475;&#32858;&#38598;&#65292;&#29983;&#27963;&#27700;&#24179;&#30340;&#25552;&#39640;&#21644;&#38656;&#27714;&#30340;&#22810;&#26679;&#21270;&#65292;&#24212;&#36816;&#32780;&#29983;&#20102;&#35768;&#22810;&#26032;&#31867;&#22411;<BR>&#30340;&#21830;&#19994;&#20197;&#21450;&#24037;&#19994;&#24314;&#31569;&#65292;&#32463;&#27982;&#27963;&#21160;&#30340;&#22686;&#21152;&#37329;&#34701;&#26426;&#26500;&#30340;&#20135;&#29983;&#65292;&#22478;&#24066;&#20013;&#21448;&#20986;&#29616;&#21830;&#21153;<BR>&#36152;&#26131;&#27963;&#21160;&#30340;&#22320;&#21306;&#12290;<BR>&#28779;&#36710;&#12289;&#36718;&#33337;&#20986;&#29616;&#24182;&#25104;&#20026;&#22478;&#24066;&#23545;&#22806;&#20132;&#36890;&#36816;&#36755;&#30340;&#20027;&#35201;&#24037;&#20855;&#65292;&#38081;&#36335;&#12289;&#36710;&#31449;&#12289;&#30721;&#22836;<BR>&#22343;&#26377;&#33258;&#24049;&#30340;&#29992;&#22320;&#36873;&#22336;&#35201;&#27714;&#65292;&#36825;&#20123;&#20063;&#22823;&#22823;&#25913;&#21464;&#20102;&#22478;&#24066;&#30340;&#32467;&#26500;&#24067;&#23616;&#12290;19&#19990;&#32426;&#26411;&#27773;<BR>&#36710;&#36880;&#28176;&#25104;&#20026;&#22478;&#24066;&#20027;&#35201;&#20132;&#36890;&#24037;&#20855;&#65292;&#23545;&#21407;&#26469;&#39532;&#36710;&#26102;&#20195;&#30340;&#36947;&#36335;&#31995;&#32479;&#20063;&#24102;&#26469;&#24456;&#22823;&#20914;&#20987;&#12290;<BR>&#22478;&#24066;&#30340;&#36947;&#36335;&#31995;&#32479;&#24067;&#23616;&#21457;&#29983;&#20102;&#24456;&#22823;&#21464;&#21270;&#12290;<BR>&#22478;&#24066;&#30340;&#31867;&#22411;&#20063;&#26377;&#22686;&#21152;&#65292;&#20986;&#29616;&#20102;&#28207;&#21475;&#36152;&#26131;&#22478;&#24066;&#12289;&#30719;&#19994;&#22478;&#24066;&#12289;&#20132;&#36890;&#26530;&#32445;&#22478;&#24066;&#65292;<BR>&#25110;&#20197;&#26576;&#31181;&#20135;&#19994;&#20026;&#20027;&#30340;&#22478;&#24066;&#31561;&#31561;&#12290;&#21407;&#26469;&#30340;&#19968;&#20123;&#22823;&#22478;&#24066;&#21017;&#21457;&#23637;&#25104;&#20026;&#24037;&#19994;&#12289;&#21830;&#19994;&#12289;&#37329;<BR>&#34701;&#12289;&#36152;&#26131;&#31561;&#32508;&#21512;&#21151;&#33021;&#32463;&#27982;&#20013;&#24515;&#12290;<BR>2.3&#22478;&#24066;&#19982;&#29615;&#22659;<BR>&#22478;&#24066;&#31354;&#38388;&#33539;&#22260;&#30340;&#25299;&#23637;&#20063;&#23601;&#24847;&#21619;&#30528;&#24066;&#27665;&#19982;&#22478;&#37066;&#30000;&#37326;&#30340;&#36317;&#31163;&#30340;&#22686;&#21152;&#65292;&#22478;&#24066;&#36234;<BR>&#22823;&#65292;&#24066;&#27665;&#25509;&#35302;&#33258;&#28982;&#29615;&#22659;&#30340;&#26426;&#20250;&#23601;&#36234;&#23567;&#12290;&#22478;&#24066;&#30340;&#25299;&#23637;&#36807;&#31243;&#65292;&#23601;&#26159;&#33258;&#28982;&#29615;&#22659;&#21464;&#20026;&#20154;<BR>&#24037;&#29615;&#22659;&#30340;&#36807;&#31243;&#65292;&#22478;&#24066;&#25104;&#20026;&#20154;&#31867;&#25913;&#36896;&#33258;&#28982;&#26368;&#24443;&#24213;&#30340;&#22320;&#26041;&#65292;&#20063;&#20351;&#22478;&#24066;&#23621;&#27665;&#20943;&#23569;&#25110;&#20007;<BR>&#22833;&#20102;&#21407;&#26377;&#30340;&#19982;&#33258;&#28982;&#23494;&#20999;&#25509;&#35302;&#30340;&#31181;&#31181;&#20248;&#28857;&#21644;&#20048;&#36259;&#12290;&#22914;&#20309;&#22312;&#22478;&#38215;&#21270;&#12289;&#22478;&#24066;&#21457;&#23637;&#36807;&#31243;<BR>&#20013;&#22788;&#29702;&#22909;&#20154;&#24037;&#29615;&#22659;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#20851;&#31995;&#65292;&#23601;&#25104;&#20026;&#29616;&#22312;&#22478;&#24066;&#35268;&#21010;&#23398;&#31185;&#30340;&#37325;&#35201;&#35838;&#39064;&#12290;<BR>&#22478;&#24066;&#20013;&#30340;&#24037;&#19994;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#24223;&#27668;&#12289;&#27745;&#27700;&#31561;&#23545;&#23621;&#27665;&#30340;&#29983;&#27963;&#29615;&#22659;&#36896;&#25104;&#20102;<BR>&#19981;&#21033;&#30340;&#24433;&#21709;&#12290;&#22478;&#24066;&#23621;&#27665;&#29983;&#27963;&#27700;&#24179;&#30340;&#25552;&#39640;&#20063;&#20250;&#20135;&#29983;&#22823;&#37327;&#30340;&#29983;&#27963;&#27745;&#27700;&#21450;&#22266;&#20307;&#24223;&#24323;&#29289;&#65292;<BR>&#33268;&#20351;&#22478;&#24066;&#22312;&#29289;&#36136;&#29983;&#27963;&#27700;&#24179;&#25552;&#39640;&#30340;&#21516;&#26102;&#65292;&#20063;&#23545;&#29615;&#22659;&#36896;&#25104;&#20102;&#36127;&#38754;&#25928;&#24212;&#12290;<BR>2.4&#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#24102;&#26469;&#22478;&#24066;&#30340;&#32858;&#38598;&#25928;&#30410;&#21450;&#39640;&#36136;&#37327;&#30340;&#22478;&#24066;&#29983;&#27963;<BR>&#29983;&#20135;&#21644;&#20154;&#21475;&#30340;&#32858;&#38598;&#65292;&#20419;&#20351;&#22478;&#24066;&#21457;&#23637;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#29983;&#20135;&#21147;&#30340;&#32858;&#38598;&#65292;&#21019;<BR>&#36896;&#20102;&#24040;&#22823;&#30340;&#29289;&#36136;&#36130;&#23500;&#12290;&#24037;&#19994;&#30340;&#21457;&#23637;&#12289;&#24037;&#19994;&#38376;&#31867;&#30340;&#22686;&#21152;&#12289;&#31185;&#25216;&#30340;&#36827;&#27493;&#12289;&#22810;&#31181;&#20135;&#19994;009</P>
<P>&#31532;1&#31687;&#22478;&#24066;&#19982;&#22478;&#24066;&#35268;&#21010;<BR>&#30340;&#21327;&#20316;&#12289;&#31185;&#25216;&#30340;&#20132;&#27969;&#32473;&#22478;&#24066;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#32858;&#38598;&#25928;&#30410;&#21644;&#35268;&#27169;&#25928;&#30410;&#12290;&#21830;&#21697;&#30340;&#20132;<BR>&#21644;&#38598;&#12289;&#20449;&#24800;&#30340;&#21457;&#36798;&#12289;&#20154;&#21475;&#30340;&#38598;&#20013;&#21644;&#27969;&#21160;&#20351;&#22478;&#24066;&#25104;&#20026;&#29289;&#27969;&#12289;&#20837;&#27969;&#20449;&#24687;&#27969;&#30340;&#20013;&#65292;<BR>&#31185;&#25216;&#30340;&#21457;&#23637;&#65292;&#20419;&#36827;&#20102;&#24066;&#25919;&#24037;&#31243;&#21450;&#22478;&#24066;&#20844;&#29992;&#35774;&#26045;&#30340;&#21457;&#23637;&#65292;&#33258;&#26469;&#27700;&#12289;&#30005;&#28783;<BR>&#35805;&#29028;&#27668;&#12289;&#20844;&#20849;&#27773;&#36710;&#12289;&#30005;&#36710;&#12289;&#22320;&#19979;&#38081;&#36947;&#65292;&#27745;&#27700;&#22788;&#29702;&#31995;&#32479;&#8230;&#8230;&#31561;&#25216;&#26415;&#19978;&#30340;&#19981;&#26029;<BR>&#36827;&#65292;&#20351;&#22478;&#24066;&#30340;&#29289;&#36136;&#29983;&#27963;&#36798;&#21040;&#24456;&#39640;&#30340;&#27700;&#24179;&#12290;&#23398;&#26657;&#21095;&#38498;&#12289;&#22270;&#20070;&#39302;&#65292;&#21338;&#29289;&#39302;&#12289;&#23089;&#20048;<BR>&#35774;&#26045;&#30340;&#38598;&#20013;&#20063;&#20351;&#22478;&#24066;&#30340;&#25991;&#21270;&#29983;&#27963;&#27700;&#24179;&#19981;&#26029;&#25552;&#39640;&#12290;<BR>&#24037;&#19994;&#31038;&#20250;&#20351;&#22478;&#24066;&#39640;&#24230;&#21457;&#23637;&#65292;&#26159;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#26159;&#31038;&#20250;&#36827;&#27493;&#30340;&#34920;<BR>&#29616;&#65292;&#20294;&#21516;&#26102;&#20063;&#20986;&#29616;&#20102;&#30001;&#20110;&#24037;&#19994;&#21270;&#21450;&#20154;&#21475;&#22686;&#21152;&#20135;&#29983;&#30340;&#22303;&#22320;&#38382;&#39064;&#20303;&#25151;&#38382;&#39064;&#12289;&#20132;&#36890;<BR>&#38382;&#39064;&#12289;&#29615;&#22659;&#27745;&#26579;&#38382;&#39064;&#21450;&#31038;&#20250;&#38382;&#39064;&#31561;&#12290;&#36825;&#20123;&#38382;&#39064;&#22312;&#22478;&#24066;&#35268;&#21010;&#20013;&#19981;&#26029;&#22320;&#35299;&#20915;&#65292;&#20063;&#19981;<BR>&#26029;&#20986;&#29616;&#26032;&#30340;&#38382;&#39064;&#12290;<BR>/&#20013;&#22269;&#36827;&#20837;&#20892;&#19994;&#31038;&#20250;&#27604;&#35199;&#26041;&#26089;&#65292;&#32780;&#36827;&#20837;&#24037;&#19994;&#31038;&#20250;&#27604;&#35199;&#26041;&#26202;&#65292;&#30452;&#33267;1840&#24180;&#40486;<BR>&#29255;&#25112;&#20105;&#21518;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#21450;&#29616;&#20195;&#24037;&#19994;&#38543;&#30528;&#24093;&#22269;&#20027;&#20041;&#21183;&#21147;&#30340;&#20837;&#20405;&#36827;&#20837;&#20013;&#22269;<BR>&#20351;&#19996;&#37096;&#27839;&#28023;&#19968;&#20123;&#22478;&#24066;&#21457;&#29983;&#36739;&#22823;&#30340;&#21464;&#21270;&#65292;&#22914;&#30001;&#24093;&#22269;&#20027;&#20041;&#20405;&#21344;&#25110;&#30001;&#20182;&#20204;&#25511;&#21046;&#30340;&#31199;&#30028;<BR>&#21457;&#23637;&#36215;&#26469;&#30340;&#39321;&#28207;&#12289;&#22823;&#36830;&#12289;&#38738;&#23707;&#12289;&#19978;&#28023;&#12289;&#27721;&#21475;&#31561;&#65292;&#20986;&#29616;&#20102;&#36817;&#20195;&#24037;&#19994;&#12289;&#28207;&#21475;&#21450;&#19968;&#20123;&#29616;&#20195;&#30340;&#22478;&#24066;&#24066;&#25919;&#24037;&#31243;&#21450;&#20844;&#29992;&#35774;&#26045;&#12290;&#36825;&#20123;&#22478;&#24066;&#21457;&#23637;&#22522;&#26412;&#29305;&#24449;&#19982;&#35199;&#26041;&#36817;&#20195;&#22478;&#24066;&#30456;&#36817;&#19981;&#21516;&#30340;&#26159;&#20855;&#26377;&#27542;&#27665;&#22320;&#29305;&#24449;&#65292;&#32780;&#20013;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#22478;&#24066;&#36824;&#22788;&#22312;&#20892;&#19994;&#31038;&#20250;&#38454;&#27573;&#20013;&#36825;&#31181;&#21457;&#23637;&#30340;&#19981;&#24179;&#34913;&#20063;&#26159;&#36817;&#20195;&#20013;&#22269;&#31038;&#20250;&#21450;&#22478;&#24066;&#30340;&#29305;&#24449;&#12290;<BR>3&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#30340;&#22478;&#24066;&#21457;&#23637;<BR>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#65292;&#27431;&#20122;&#22823;&#38470;&#35768;&#22810;&#22478;&#24066;&#21463;&#21040;&#25112;&#28779;&#30340;&#20005;&#37325;&#30772;&#22351;&#12290;&#25112;&#21518;&#19968;&#27573;&#26102;&#38388;&#65292;&#22478;&#24066;&#37117;&#38754;&#20020;&#30528;&#24674;&#22797;&#37325;&#24314;&#65292;&#35768;&#22810;&#22478;&#24066;&#37117;&#21046;&#23450;&#20102;&#37325;&#24314;&#21450;&#21457;&#23637;&#30340;&#22478;&#24066;&#35268;&#21010;&#65292;&#20854;&#20013;&#20063;&#19981;&#20047;&#19968;&#20123;&#21019;&#26032;&#30340;&#24605;&#36335;&#12290;&#33267;1950&#24180;&#20195;&#20013;&#65292;&#19990;&#30028;&#33539;&#22260;&#20869;&#32463;&#36807;&#20102;&#32463;&#27982;&#24674;&#22797;&#65292;&#36827;&#20837;&#26032;&#30340;&#21457;&#23637;&#26102;&#26399;&#32463;&#27982;&#30340;&#24674;&#22797;&#65292;&#24037;&#19994;&#30340;&#21457;&#23637;&#65292;&#20063;&#24102;&#26469;&#20102;&#22478;&#38215;&#21270;&#36827;&#31243;&#30340;&#21152;&#24555;&#65292;&#22478;&#24066;&#20154;&#21475;&#35268;&#27169;&#19981;&#26029;&#25193;&#22823;&#12290;&#21040;2008&#24180;&#65292;&#19990;&#30028;&#22478;&#24066;&#20154;&#21475;&#24050;&#32463;&#36798;&#21040;&#24635;&#20154;&#21475;&#30340;50&#65285;&#65292;&#22320;&#29699;&#24320;&#22987;&#36827;&#20837;&#22478;&#24066;&#26102;&#20195;&#22478;&#24066;&#38598;&#20013;&#21457;&#23637;&#34429;&#28982;&#24102;&#26469;&#20102;&#36739;&#39640;&#30340;&#32463;&#27982;&#25928;&#30410;&#65292;&#25552;&#21319;&#20102;&#20154;&#20204;&#30340;&#29289;&#36136;&#12289;&#25991;&#21270;&#29983;&#27963;&#36136;&#37327;&#12290;&#21516;&#26102;&#20063;&#20351;&#22478;&#24066;&#23621;&#27665;&#21464;&#24471;&#36828;&#31163;&#33258;&#28982;&#65292;&#22478;&#24066;&#25104;&#20026;&#20154;&#31867;&#25913;&#36896;&#33258;&#28982;&#26368;&#24443;&#24213;&#30340;&#22320;&#26041;&#65292;&#24102;&#26469;&#22823;&#37327;&#30340;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#65292;&#22914;&#22823;&#27668;&#21450;&#27700;&#36136;&#30340;&#24694;&#21270;&#12289;&#28909;&#23707;&#25928;&#24212;&#12289;&#20154;&#21475;&#30340;&#25317;&#25380;&#12290;&#25152;&#20197;&#22312;&#22478;&#24066;&#38598;&#20013;&#21457;&#23637;&#30340;&#21516;&#26102;&#65292;&#20063;&#20986;&#29616;&#20102;&#22478;&#24066;&#20998;&#25955;&#21457;&#23637;&#30340;&#29702;&#35770;&#21644;&#23454;&#36341;&#65292;&#22914;&#22312;&#37066;&#21306;&#24314;&#36896;&#21355;&#26143;&#22478;&#12290;&#20363;&#22914;&#65292;&#33521;&#22269;&#30340;&#26032;&#22478;&#36816;&#21160;&#31561;&#12290;<BR>&#22478;&#24066;&#23545;&#22806;&#20132;&#36890;&#21457;&#23637;&#20063;&#26377;&#24456;&#22823;&#21464;&#21270;&#65292;&#33322;&#31354;&#12289;&#27773;&#36710;&#21462;&#20195;&#20102;&#28779;&#36710;&#21450;&#36718;&#33337;&#30340;&#36828;&#31243;&#25110;<BR>&#24066;&#38469;&#23458;&#36816;&#30340;&#22320;&#20301;&#12290;&#26426;&#22330;&#21644;&#33322;&#31354;&#28207;&#19982;&#28779;&#36710;&#23458;&#36816;&#31449;&#19968;&#26679;&#25104;&#20026;&#22478;&#24066;&#8220;&#22823;&#38376;&#8221;&#12290;&#22269;&#38469;&#32463;<BR>&#27982;&#30340;&#20840;&#29699;&#21270;&#65292;&#20351;&#28023;&#19978;&#36135;&#36816;&#20063;&#26377;&#24456;&#22823;&#30340;&#21457;&#23637;&#65292;&#33337;&#20307;&#30340;&#22823;&#22411;&#21270;&#12289;&#38598;&#35013;&#31665;&#21270;&#65292;&#20351;&#22478;&#24066;<BR>&#20197;&#21450;&#22823;&#22411;&#24037;&#19994;&#38752;&#28023;&#21457;&#23637;&#33268;&#20351;&#28207;&#21475;&#22478;&#24066;&#30340;&#32467;&#26500;&#24067;&#23616;&#21457;&#29983;&#21464;&#21270;&#12290;<BR>&#32654;&#22269;&#31561;&#19968;&#20123;&#21457;&#36798;&#22269;&#23478;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#30001;&#20110;&#31169;&#20154;&#27773;&#36710;&#20132;&#36890;&#30340;&#24555;&#36895;&#21457;<BR>&#23637;&#21644;&#22478;&#24066;&#20013;&#24515;&#23621;&#20303;&#29615;&#22659;&#30340;&#24694;&#21270;&#65292;&#20986;&#29616;&#20102;&#20154;&#21475;&#21644;&#23601;&#19994;&#21521;&#37066;&#21306;&#36716;&#31227;&#30340;&#29616;&#35937;&#65292;&#21407;&#26469;&#30340;<BR>&#22478;&#24066;&#20013;&#24515;&#22320;&#21306;&#36880;&#28176;&#34928;&#36864;&#12290;&#30001;&#20110;&#22478;&#24066;&#20013;&#24515;&#30340;&#21306;&#20301;&#20248;&#21183;&#65292;&#21450;&#22478;&#24066;&#20135;&#19994;&#32467;&#26500;&#30340;&#21464;&#21270;<BR>1980&#24180;&#20195;&#20197;&#26469;&#35768;&#22810;&#35199;&#26041;&#22478;&#24066;&#23454;&#26045;&#20102;&#22478;&#24066;&#22797;&#20852;&#35745;&#21010;&#30001;&#25919;&#24220;&#21450;&#20225;&#19994;&#37319;&#21462;&#22303;&#22320;&#32622;<BR>&#25442;&#12289;&#20135;&#19994;&#26356;&#26032;&#21450;&#36130;&#25919;&#25919;&#31574;&#19982;&#31246;&#25910;&#25919;&#31574;&#30340;&#20542;&#26012;&#65292;&#23545;&#21407;&#26469;&#30340;&#30721;&#22836;&#20179;&#20648;&#29992;&#22320;&#36827;&#34892;&#20877;&#24320;<BR>&#21457;&#65292;&#25512;&#21160;&#21019;&#24847;&#25991;&#21270;&#12289;&#26053;&#28216;&#20241;&#38386;&#31561;&#26032;&#20852;&#20135;&#19994;&#22312;&#22478;&#24066;&#20013;&#24515;&#30340;&#21457;&#23637;&#12290;<BR>&#32463;&#27982;&#21457;&#23637;&#30340;&#19981;&#24179;&#34913;&#22312;&#22478;&#24066;&#30340;&#21457;&#23637;&#19978;&#20063;&#20986;&#29616;&#36739;&#22823;&#24046;&#24322;&#65292;&#21457;&#36798;&#22269;&#23478;&#24050;&#39640;&#24230;&#22478;</P>
<P>&#31532;1&#31456;&#22478;&#24066;&#19982;&#22478;&#38215;&#21270;<BR>&#38215;&#21270;&#65292;&#22478;&#24066;&#30340;&#31354;&#38388;&#25193;&#23637;&#36880;&#28176;&#20026;&#22478;&#24066;&#20869;&#37096;&#30340;&#26356;&#26032;&#25913;&#36896;&#25152;&#20195;&#26367;&#12290;&#22312;&#19968;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;<BR>&#21457;&#23637;&#19981;&#24179;<BR>&#38215;&#21270;&#30340;&#36827;&#31243;&#36824;&#35201;&#21152;&#24555;&#65292;&#22478;&#24066;&#30340;&#22806;&#24310;&#25193;&#23637;&#24050;&#25104;&#20026;&#20027;&#35201;&#30340;&#21457;&#23637;&#24418;&#24335;&#65292;&#24182;&#21576;&#29616;&#19981;&#21516;&#21457;&#23637;&#24418;&#24577;&#65292;&#23588;&#20854;&#26159;&#22823;&#22478;&#24066;&#21576;&#20013;&#24515;&#21521;&#22806;&#22280;&#23618;&#24335;&#25193;&#23637;&#30340;&#24418;&#24577;&#65307;&#21333;&#20013;&#24515;&#27839;&#20132;&#36890;&#24178;&#32447;&#25918;&#23556;&#21457;&#23637;&#30340;&#24418;&#24577;&#65307;&#20013;&#24515;&#22478;&#19982;&#21608;&#36793;&#21355;&#26143;&#22478;&#30340;&#21457;&#23637;&#24418;&#24577;&#65307;&#22810;&#20013;&#24515;&#24320;&#25918;&#32452;&#21512;&#24335;&#21457;&#23637;&#24418;&#24577;&#65307;&#20197;&#20013;&#24515;&#22478;&#20026;&#26680;&#24515;&#24418;&#25104;&#32039;&#23494;&#32852;&#31995;&#30340;&#22478;&#38215;&#32676;&#24418;&#24577;&#31561;&#12290;<BR>&#31532;&#20108;&#12289;&#31532;&#19977;&#20135;&#19994;&#22312;&#22478;&#24066;&#20013;&#30340;&#38598;&#20013;&#65292;&#20135;&#19994;&#38376;&#31867;&#30340;&#22686;&#21152;&#19982;&#20998;&#24037;&#21327;&#20316;&#65292;&#20351;&#22478;&#24066;&#20855;<BR>&#32858;&#25928;&#24212;&#26377;&#24378;&#22823;&#30340;&#32858;&#38598;&#25928;&#24212;&#65292;&#20351;&#24471;&#22478;&#24066;&#30340;&#35268;&#27169;&#19981;&#26029;&#25193;&#24352;&#12290;&#22478;&#24066;&#24378;&#22823;&#30340;&#32463;&#27982;&#23454;&#21147;&#20063;&#20351;&#20854;&#21521;&#21608;&#22260;&#30340;&#22320;&#21306;&#21450;&#22478;&#38215;&#20855;&#26377;&#36739;&#24378;&#30340;&#36752;&#23556;&#25928;&#24212;&#12290;&#22823;&#37327;&#30456;&#20114;&#20132;&#25442;&#30340;&#29289;&#27969;&#12289;&#20154;&#27969;&#12289;&#20449;&#24687;&#27969;&#65292;<BR>&#35268;&#31215;&#22330;&#20351;&#22478;&#24066;&#19982;&#21306;&#22495;&#22478;&#38215;&#30340;&#32852;&#31995;&#26356;&#20026;&#23494;&#20999;&#12290;&#22823;&#22478;&#24066;&#30340;&#21407;&#26377;&#20013;&#24515;&#21521;&#22806;&#22280;&#23618;&#24335;&#25193;&#23637;&#30340;&#27169;&#24335;&#65292;&#36880;&#28176;&#21521;&#22312;&#31354;&#38388;&#19978;&#26377;&#38548;&#31163;&#12289;&#30001;&#20415;&#21033;&#30340;&#20132;&#36890;&#32593;&#32476;&#32852;&#31995;&#12289;&#22312;&#20135;&#19994;&#19978;&#26377;&#21327;&#20316;&#20998;&#24037;&#30340;&#22478;&#38215;&#32676;&#65292;&#25110;&#22478;&#38215;&#23494;&#38598;&#22320;&#21306;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;<BR>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#19990;&#30028;&#32463;&#27982;&#30340;&#21457;&#23637;&#65292;&#19990;&#30028;&#32463;&#27982;&#30340;&#19968;&#20307;&#21270;&#36235;&#21183;&#12289;&#36328;&#22269;&#20844;&#21496;&#20225;&#19994;&#38598;&#22242;&#30340;&#21457;&#23637;&#65292;&#20351;&#19968;&#20123;&#21457;&#36798;&#30340;&#22478;&#38215;&#23494;&#38598;&#22320;&#21306;&#30340;&#24433;&#21709;&#26356;&#22823;&#65292;&#22914;&#32654;&#22269;&#30340;&#19996;&#21271;&#37096;&#12289;&#33437;&#21152;&#21733;&#22320;&#21306;&#12289;&#35199;&#28023;&#23736;&#22478;&#24066;&#24102;&#65292;&#26085;&#26412;&#30340;&#38442;&#31070;&#22320;&#21306;&#65292;&#33521;&#22269;&#30340;&#19996;&#21335;&#37096;&#22320;&#21306;&#65292;&#27431;&#27954;&#20013;&#37096;&#22320;&#21306;&#65288;&#24503;&#12289;&#33655;&#12289;&#27604;&#12289;&#27861;&#65289;&#31561;&#12290;&#20013;&#22269;&#30340;&#22478;&#38215;&#23494;&#38598;&#22320;&#21306;&#26377;&#20197;&#19978;&#28023;&#20026;&#20013;&#24515;&#30340;&#38271;&#27743;&#19977;&#35282;&#27954;&#22320;&#21306;&#12289;&#24191;&#24030;&#20026;&#20013;&#24515;&#30340;&#29664;&#27743;&#19977;&#35282;&#22320;&#21306;&#12289;&#20140;&#27941;&#21776;&#22320;&#21306;&#12289;&#36797;&#20013;&#22320;&#21306;&#21644;&#25104;&#37117;&#22320;&#21306;&#31561;&#12290;<BR>&#30001;&#20110;&#32463;&#27982;&#30340;&#39640;&#24230;&#21457;&#23637;&#65292;&#20154;&#31867;&#23545;&#33258;&#28982;&#30340;&#25913;&#36896;&#21450;&#23545;&#22320;&#29699;&#36164;&#28304;&#30340;&#24320;&#21457;&#21033;&#29992;&#65292;&#36880;&#28176;&#21457;&#23637;&#21040;&#23545;&#29615;&#22659;&#30340;&#30772;&#22351;&#65292;&#24050;&#21361;&#21450;&#20154;&#31867;&#33258;&#36523;&#30340;&#29983;&#23384;&#29615;&#22659;&#65292;&#20154;&#20204;&#22312;&#20005;&#37239;&#30340;&#20107;&#23454;&#20013;&#36880;&#28176;&#35748;&#35782;&#21040;&#8220;&#21482;&#26377;&#19968;&#20010;&#22320;&#29699;&#8221;&#30340;&#29616;&#23454;&#65292;&#32852;&#21512;&#22269;1992&#24180;&#22312;&#24052;&#35199;&#37324;&#32422;&#28909;&#20869;&#21346;&#21484;&#24320;&#30340;&#25919;<BR>&#29615;&#22659;&#24220;&#39318;&#33041;&#20250;&#35758;&#19978;&#21457;&#34920;&#23459;&#35328;&#65292;&#25552;&#20986;&#20102;&#20851;&#20110;&#27704;&#32493;&#21457;&#23637;&#30340;&#21495;&#21484;&#65292;&#35268;&#21010;&#24037;&#20316;&#32773;&#20063;&#36880;&#28176;&#35748;&#35782;&#21040;&#35201;&#25226;&#29615;&#22659;&#19982;&#22478;&#24066;&#27704;&#32493;&#21457;&#23637;&#30340;&#24605;&#24819;&#65292;&#20307;&#29616;&#22312;&#22478;&#24066;&#19982;&#21306;&#22495;&#35268;&#21010;&#21457;&#23637;&#20013;&#12290;<BR>&#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#24102;&#26469;&#29289;&#36136;&#29983;&#20135;&#30340;&#39640;&#24230;&#21457;&#36798;&#21450;&#20154;&#20204;&#29289;&#36136;&#29983;&#27963;&#27700;&#24179;&#30340;&#25552;&#39640;&#65292;&#21516;&#26102;&#20063;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#31934;&#31070;&#25991;&#26126;&#30340;&#37325;&#35270;&#65292;&#23545;&#19981;&#21487;&#20877;&#29983;&#30340;&#21382;&#21490;&#25991;&#21270;&#36951;&#20135;&#30340;&#37325;&#35270;&#65292;&#20197;&#21450;&#23545;<BR>&#22478;&#24066;&#22478;&#24066;&#26159;&#20154;&#31867;&#21382;&#21490;&#25991;&#21270;&#21457;&#23637;&#30340;&#31215;&#28096;&#25104;&#26524;&#36825;&#19968;&#29305;&#24449;&#30340;&#35748;&#21516;&#65292;&#20351;&#20154;&#20204;&#35748;&#35782;&#21040;&#24517;&#39035;&#23454;&#29616;<BR>&#23558;&#39640;&#24230;&#21457;&#36798;&#30340;&#29983;&#20135;&#25216;&#26415;&#19982;&#20256;&#32479;&#30340;&#21382;&#21490;&#25991;&#21270;&#30456;&#21644;&#35856;&#12290;&#38543;&#30528;&#20840;&#29699;&#32463;&#27982;&#19968;&#20307;&#21270;&#30340;&#36235;&#21183;<BR>&#25991;&#19978;&#21644;&#20132;&#36890;&#30340;&#21457;&#23637;&#65292;&#21508;&#22269;&#20043;&#38388;&#32463;&#27982;&#12289;&#25991;&#21270;&#20132;&#27969;&#24840;&#21152;&#23494;&#20999;&#65292;&#23548;&#33268;&#20102;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#26576;&#31181;&#36235;&#21516;&#24615;&#12290;&#36825;&#31181;&#36235;&#21516;&#24615;&#22914;&#20309;&#19982;&#20445;&#25345;&#21508;&#27665;&#26063;&#21450;&#22320;&#21306;&#29305;&#33394;&#25991;&#21270;&#30340;&#22810;&#26679;&#24615;&#30456;&#21327;&#35843;&#65292;&#26159;&#26410;&#26469;&#22478;&#24066;&#21457;&#23637;&#38754;&#20020;&#30340;&#19968;&#20010;&#26032;&#35838;&#39064;&#65292;&#26410;&#26469;&#30340;&#22478;&#24066;&#24212;&#35813;&#26159;&#22810;&#23039;&#22810;&#24425;&#30340;&#22478;&#24066;&#12290;<BR>&#20154;&#24037;&#33021;&#28304;&#21450;&#21152;&#24037;&#24037;&#19994;&#30340;&#38598;&#20013;&#36896;&#25104;&#22478;&#24066;&#30340;&#21457;&#23637;&#21644;&#22478;&#24066;&#35268;&#27169;&#30340;&#25193;&#22823;&#65292;&#36825;&#26500;&#25104;&#20102;&#24037;&#19994;&#31038;&#20250;&#22478;&#24066;&#21457;&#23637;&#30340;&#27169;&#24335;&#12290;&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#29305;&#21035;&#26159;&#20197;&#35745;&#31639;&#26426;&#25216;&#26415;&#20026;&#20195;&#34920;<BR>&#20449;&#24687;&#21270;&#30340;&#20449;&#24687;&#20135;&#19994;&#30340;&#21457;&#23637;&#65292;&#19968;&#20123;&#21457;&#36798;&#22269;&#23478;&#24050;&#36827;&#20837;&#21518;&#24037;&#19994;&#31038;&#20250;&#65292;&#21363;&#20449;&#24687;&#31038;&#20250;&#12290;&#35745;&#31639;&#26426;&#36827;&#31038;&#20250;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#22914;&#65306;&#22478;&#24066;&#20013;&#21150;&#20844;&#12289;&#25945;&#32946;&#12289;&#21307;&#30103;&#12289;&#36141;&#29289;&#31561;&#26041;&#38754;&#23454;&#29616;&#20449;&#24687;&#21270;&#12289;&#36828;&#31243;&#21270;&#65292;&#23621;&#20303;&#24314;&#31569;&#21151;&#33021;&#25193;&#22823;&#65292;&#29983;&#20135;&#30340;&#20998;&#25955;&#21270;&#12289;&#23567;&#22411;&#21270;&#65292;&#36825;&#31181;&#31181;&#22240;&#32032;&#21487;&#33021;&#24102;&#26469;&#22478;&#24066;&#21457;&#23637;&#24418;&#24577;&#12289;&#21457;&#23637;&#27169;&#24335;&#30340;&#21464;&#21270;&#12290;