<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.1 &#21306;&#22495;&#30740;&#31350;&#19982;&#21306;&#22495;&#20998;&#26512;</SPAN></FONT> 
<P></P>
<P>&#65288;&#19968;&#65289;&#21306;&#22495;&#30740;&#31350;</P><SPAN class=extract>
<P>&#21306;&#22495;&#20316;&#20026;&#20154;&#31867;&#32858;&#23621;&#30340;&#22330;&#25152;&#65292;&#25110;&#32773;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#30340;&#36733;&#20307;&#65292;&#26159;&#20154;&#31867;&#20026;&#20102;&#33258;&#36523;&#21457;&#23637;&#21644;&#31038;&#20250;&#36827;&#27493;&#38754;&#36827;&#34892;&#24320;&#21457;&#12289;&#21033;&#29992;&#12289;&#25913;&#36896;&#30340;&#23545;&#35937;&#12290;</P>
<P>&#23545;&#21306;&#22495;&#36827;&#34892;&#31995;&#32479;&#20840;&#38754;&#30340;&#20102;&#35299;&#21644;&#28145;&#20837;&#30340;&#30740;&#31350;&#26159;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#38656;&#35201;&#12290;</P>
<P></SPAN><SPAN class=extract>&#22320;&#29702;&#23398;&#20316;&#20026;&#30740;&#31350;&#20154;&#31867;&#27963;&#21160;&#19982;&#22320;&#34920;&#33258;&#28982;&#29615;&#22659;&#20851;&#31995;&#21363;&#20154;&#22320;&#20851;&#31995;&#30340;&#23398;&#31185;&#65292;&#20854;&#26680;&#24515;&#25110;&#28966;&#28857;&#23601;&#26159;&#30740;&#31350;&#21453;&#26144;&#21508;&#31181;&#20154;&#22320;&#20851;&#31995;&#30340;&#22320;&#22495;&#31995;&#32479;&#65292;&#25110;&#31216;&#21306;&#22495;&#31995;&#32479;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21306;&#22495;&#30740;&#31350;&#21382;&#26469;&#23601;&#26159;&#22320;&#29702;&#23398;&#19968;&#20010;&#20256;&#32479;&#30340;&#65292;&#22522;&#26412;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;</P></SPAN><SPAN class=extract>
<P>&#21306;&#22495;&#30740;&#31350;&#23545;&#20110;&#21306;&#22495;&#32463;&#27982;&#36816;&#34892;&#31995;&#32479;&#30340;&#20248;&#21270;&#12289;&#21306;&#22495;&#31038;&#20250;&#30340;&#21644;&#35856;&#31283;&#23450;&#21450;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#36136;&#37327;&#30340;&#25552;&#21319;&#37117;&#20855;&#26377;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;</P>
<P>&#21306;&#22495;&#30740;&#31350;&#26159;&#20197;&#32508;&#21512;&#12289;&#20840;&#38754;&#22320;&#25226;&#25569;&#25110;&#29702;&#35299;&#26576;&#19968;&#29305;&#23450;&#22320;&#29702;&#21306;&#22495;&#30340;&#20154;&#32676;&#25152;&#21019;&#36896;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#31995;&#32479;&#20026;&#30446;&#30340;&#30340;&#12290;</SPAN><SPAN class=extract></P>
<P>&#23427;&#25226;&#21306;&#22495;&#20316;&#20026;&#19968;&#20010;&#22797;&#21512;&#31995;&#32479;&#26469;&#30740;&#31350;&#65292;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#33539;&#22260;&#20869;&#25972;&#20307;&#22320;&#25226;&#25569;&#30740;&#31350;&#23545;&#35937;&#12290;</P>
<P>&#21306;&#22495;&#30740;&#31350;&#26159;&#22320;&#29702;&#23398;&#19968;&#20010;&#38271;&#26399;&#30340;&#30740;&#31350;&#20219;&#21153;&#65292;&#20256;&#32479;&#21306;&#22495;&#30740;&#31350;&#30340;&#20027;&#35201;&#39046;&#22495;&#21253;&#25324;&#21306;&#22495;&#31995;&#32479;&#12289;&#32463;&#27982;&#21306;&#21010;&#65292;&#36164;&#28304;&#24320;&#21457;&#21033;&#29992;&#65292;&#21306;&#22495;&#20135;&#19994;&#21457;&#23637;&#19982;&#24067;&#23616;&#65292;&#22478;&#38215;&#21457;&#23637;&#19982;&#22478;&#38215;&#20307;&#31995;&#65292;&#20154;&#21475;&#20998;&#24067;&#19982;&#20154;&#21475;&#31227;&#21160;&#31561;&#26041;&#38754;&#12290;</P>
<P></SPAN>&#20276;&#38543;&#30528;&#20840;&#29699;&#21270;&#21644;&#20449;&#24687;&#21270;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#32463;&#27982;&#21644;&#31038;&#20250;&#21457;&#23637;&#30340;&#25512;&#21160;&#21147;&#12289;&#20135;&#19994;&#26500;&#25104;&#12289;&#31038;&#20250;&#32467;&#26500;&#12289;&#21306;&#22495;&#20998;&#24037;&#31561;&#20247;&#22810;&#26041;&#38754;&#37117;&#24050;&#32463;&#25110;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#38656;&#35201;&#21152;&#22823;&#23545;&#20449;&#24687;&#21270;&#31038;&#20250;&#30340;&#21306;&#22495;&#38382;&#39064;&#65292;&#21306;&#22495;&#21457;&#23637;&#26426;&#21046;&#21450;&#20256;&#32479;&#27169;&#24335;&#30340;&#26356;&#26032;&#31561;&#26041;&#38754;&#30340;&#30740;&#31350;&#21147;&#24230;&#65292;&#25506;&#35752;&#26032;&#30340;&#36164;&#28304;&#24320;&#21457;&#21033;&#29992;&#27169;&#24335;&#65292;&#26032;&#30340;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#24418;&#24335;&#12289;&#26032;&#30340;&#21306;&#22495;&#31038;&#20250;&#25991;&#21270;&#20316;&#29992;&#27169;&#24335;&#12289;&#20449;&#24687;&#21270;&#26465;&#20214;&#19979;&#30340;&#21306;&#22495;&#35201;&#32032;&#31354;&#38388;&#38598;&#32858;&#29305;&#24449;&#21644;&#31354;&#38388;&#25928;&#24212;&#12289;&#22823;&#25968;&#25454;&#32972;&#26223;&#19979;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#26041;&#27861;&#31561;&#38382;&#39064;&#65292;&#21516;&#26102;&#20063;&#35201;&#27714;&#21306;&#22495;&#30740;&#31350;&#30340;&#25351;&#23548;&#24605;&#24819;&#12289;&#29702;&#35770;&#26041;&#27861;&#21450;&#23398;&#31185;&#20307;&#31995;&#36827;&#34892;&#24517;&#35201;&#30340;&#35843;&#25972;&#21644;&#21464;&#38761;&#65292;&#20197;&#28385;&#36275;&#26102;&#20195;&#21457;&#23637;&#30340;&#38656;&#35201;&#12290;</P>
<P>&#65288;&#20108;&#65289;&#21306;&#22495;&#20998;&#26512;</P><SPAN class=extract>
<P>&#21306;&#22495;&#20998;&#26512;&#20027;&#35201;&#26159;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#33258;&#28982;&#26465;&#20214;&#21644;&#31038;&#20250;&#32463;&#27982;&#32972;&#26223;&#29305;&#24449;&#21450;&#20854;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#36827;&#34892;&#20998;&#26512;&#65292;&#20197;&#25506;&#35752;&#21306;&#22495;&#20869;&#37096;&#21508;&#33258;&#28982;&#35201;&#32032;&#21450;&#20154;&#25991;&#35201;&#32032;&#38388;&#21644;&#21306;&#22495;&#38388;&#30456;&#20114;&#32852;&#31995;&#30340;&#35268;&#24459;&#12289;&#23427;&#28041;&#21450;&#22320;&#29702;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#25919;&#27835;&#23398;&#21450;&#29983;&#29289;&#23398;&#31561;&#20247;&#22810;&#23398;&#31185;&#12290;</P>
<P>&#21306;&#22495;&#20998;&#26512;&#24182;&#19981;&#26159;&#19968;&#38376;&#29420;&#31435;&#23398;&#31185;&#65292;&#23427;&#20316;&#20026;&#19968;&#31181;&#31185;&#23398;&#26041;&#27861;&#35770;&#24418;&#25104;&#21644;&#21457;&#23637;&#36215;&#26469;&#65292;&#20026;&#26377;&#20851;&#23398;&#31185;&#30740;&#31350;&#21306;&#22495;&#38382;&#39064;&#21644;&#36827;&#34892;&#21306;&#22495;&#35268;&#21010;&#25552;&#20379;&#29702;&#35770;&#22522;&#30784;&#21644;&#30740;&#31350;&#26041;&#27861;&#65292;&#26159;&#21306;&#22495;&#30740;&#31350;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;</P>
<P>&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#21306;&#22495;&#20998;&#26512;&#26356;&#36235;&#25104;&#29087;&#65292;&#24050;&#20174;&#26368;&#21021;&#30340;&#35760;&#36733;&#25551;&#36848;&#65292;&#21407;&#22240;&#35299;&#37322;&#21040;&#29616;&#22312;&#30340;&#36235;&#21183;&#39044;&#27979;&#65292;&#20174;&#23450;&#24615;&#20998;&#26512;&#12289;&#23450;&#37327;&#30740;&#31350;&#21040;&#31995;&#32479;&#27169;&#25311;&#65292;&#20174;&#21333;&#35201;&#32032;&#20998;&#26512;&#21040;&#31995;&#32479;&#20998;&#26512;&#65292;&#20174;&#21333;&#39033;&#12289;&#21333;&#37096;&#38376;&#30740;&#31350;&#21040;&#32508;&#21512;&#30740;&#31350;&#65292;&#22312;&#20998;&#26512;&#26041;&#27861;&#21644;&#25216;&#26415;&#25163;&#27573;&#30340;&#36816;&#29992;&#19978;&#26085;&#30410;&#31934;&#32454;&#12289;&#31185;&#23398;&#12290;</SPAN><SPAN class=extract></P>
<P>&#21306;&#22495;&#20998;&#26512;&#26159;&#38543;&#30528;&#21306;&#20301;&#35770;&#21644;&#21306;&#22495;&#31185;&#23398;&#30340;&#21457;&#23637;&#32780;&#19981;&#26029;&#21457;&#23637;&#21644;&#23436;&#21892;&#30340;&#12290;</P>
<P>&#22312;&#21306;&#20301;&#35770;&#20135;&#29983;&#20197;&#21069;&#65292;&#26080;&#35770;&#26159;&#22320;&#29702;&#23398;&#36824;&#26159;&#32463;&#27982;&#23398;&#23545;&#21306;&#22495;&#30340;&#30740;&#31350;&#37117;&#20027;&#35201;&#20572;&#30041;&#22312;&#35266;&#23519;&#12289;&#35760;&#24405;&#21644;&#32479;&#35745;&#25551;&#36848;&#19978;&#12290;&#21306;&#20301;&#35770;&#30340;&#20135;&#29983;&#21450;&#20854;&#21457;&#23637;&#65292;&#20351;&#21306;&#22495;&#20998;&#26512;&#24320;&#22987;&#36816;&#29992;&#25968;&#23398;&#26041;&#27861;&#23545;&#21306;&#22495;&#35201;&#32032;&#36827;&#34892;&#32479;&#35745;&#12289;&#24402;&#32435;&#65292;&#28436;&#32462;&#20035;&#33267;&#27169;&#25311;&#12290;</P>
<P>20&#19990;&#32426;50&#24180;&#20195;&#65292;&#21306;&#22495;&#31185;&#23398;&#30340;&#20135;&#29983;&#65292;&#20351;&#21306;&#22495;&#20998;&#26512;&#22312;&#36816;&#29992;&#25968;&#23398;&#26041;&#27861;&#65292;&#20197;&#21450;&#19982;&#32463;&#27982;&#23398;&#12289;&#31649;&#29702;&#23398;&#12289;&#31038;&#20250;&#23398;&#30340;&#32467;&#21512;&#19978;&#26356;&#21152;&#25104;&#29087;&#65292;&#24182;&#22312;&#23454;&#36341;&#20013;&#21457;&#25381;&#20102;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#26089;&#26399;&#30340;&#21306;&#20301;&#35770;&#21644;&#21306;&#22495;&#31185;&#23398;&#23545;&#21306;&#22495;&#38382;&#39064;&#30340;&#20998;&#26512;&#30740;&#31350;&#36824;&#26159;&#20197;&#36816;&#29992;&#32463;&#27982;&#23398;&#29702;&#35770;&#21644;&#25968;&#23398;&#26041;&#27861;&#20026;&#20027;&#65292;&#30740;&#31350;&#20869;&#23481;&#20063;&#20027;&#35201;&#26159;&#32463;&#27982;&#38382;&#39064;&#12290;</P>
<P>20&#19990;&#32426;80&#24180;&#20195;&#20197;&#26469;&#65292;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#21450;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#36234;&#26469;&#36234;&#34987;&#20154;&#20204;&#37325;&#35270;&#65292;&#20351;&#24471;&#21306;&#22495;&#20998;&#26512;&#30340;&#20869;&#23481;&#26356;&#21152;&#24191;&#27867;&#21644;&#32508;&#21512;&#65292;&#20063;&#20351;&#24471;&#20197;&#30740;&#31350;&#21306;&#22495;&#36164;&#28304;&#19982;&#29615;&#22659;&#38382;&#39064;&#35265;&#38271;&#30340;&#22320;&#29702;&#23398;&#32773;&#23545;&#21306;&#22495;&#38382;&#39064;&#30340;&#30740;&#31350;&#26377;&#20102;&#26356;&#22810;&#30340;&#21442;&#19982;&#26426;&#20250;&#21644;&#26356;&#22823;&#30340;&#21457;&#35328;&#26435;&#12290;<BR></P>
<P></SPAN>