<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.2 &#21306;&#22495;&#20998;&#26512;&#30340;&#20027;&#35201;&#20869;&#23481;</SPAN></FONT> 
<P></P>
<P>&#65288;&#19968;&#65289;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#20998;&#26512;</P><SPAN class=extract>
<P>&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#21253;&#25324;&#24433;&#21709;&#21306;&#22495;&#21457;&#23637;&#30340;&#33258;&#28982;&#26465;&#20214;&#21450;&#31038;&#20250;&#32463;&#27982;&#32972;&#26223;&#26465;&#20214;&#20004;&#20010;&#26041;&#38754;&#65292;&#20027;&#35201;&#25351;&#21306;&#22495;&#33258;&#28982;&#26465;&#20214;&#21644;&#33258;&#28982;&#36164;&#28304;&#65292;&#20154;&#21475;&#19982;&#21171;&#21160;&#21147;&#65292;&#31185;&#23398;&#25216;&#26415;&#26465;&#20214;&#65292;&#22522;&#30784;&#35774;&#26045;&#26465;&#20214;&#21450;&#25919;&#31574;&#12289;&#31649;&#29702;&#12289;&#27861;&#21046;&#31561;&#31038;&#20250;&#22240;&#32032;&#12290;</P>
<P>&#20998;&#26512;&#36825;&#20123;&#26465;&#20214;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#26126;&#30830;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#25720;&#28165;&#23478;&#24213;&#65292;&#35780;&#20272;&#28508;&#21147;&#65292;&#20026;&#36873;&#25321;&#21306;&#22495;&#21457;&#23637;&#30340;&#26041;&#21521;&#12289;&#35843;&#25972;&#21306;&#22495;&#21457;&#23637;&#26041;&#24335;&#19982;&#36164;&#28304;&#21033;&#29992;&#27169;&#24335;&#12289;&#20248;&#21270;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P></SPAN>&#20026;&#27492;&#65292;<SPAN class=extract></P>
<P>&#23545;&#21306;&#22495;&#33258;&#28982;&#26465;&#20214;&#21644;&#33258;&#28982;&#36164;&#28304;&#30340;&#20998;&#26512;&#65292;&#24212;&#26126;&#30830;&#20854;&#25968;&#37327;&#12289;&#36136;&#37327;&#21644;&#31354;&#38388;&#32452;&#21512;&#29305;&#24449;&#65292;&#20998;&#26512;&#20854;&#20248;&#21183;&#12289;&#28508;&#21147;&#21644;&#38480;&#21046;&#22240;&#32032;&#65292;&#30740;&#31350;&#21487;&#33021;&#30340;&#24320;&#21457;&#21033;&#29992;&#26041;&#21521;&#21450;&#25216;&#26415;&#32463;&#27982;&#21069;&#25552;&#65292;&#29702;&#28165;&#36164;&#28304;&#24320;&#21457;&#12289;&#21306;&#22495;&#21457;&#23637;&#19982;&#29983;&#24577;&#20445;&#25252;&#30340;&#20851;&#31995;&#31561;&#65307;</P>
<P>&#23545;&#20154;&#21475;&#19982;&#21171;&#21160;&#21147;&#30340;&#20998;&#26512;&#24212;&#37325;&#28857;&#25630;&#28165;&#20154;&#21475;&#30340;&#25968;&#37327;&#12289;&#22686;&#38271;&#12289;&#32467;&#26500;&#12289;&#27969;&#21160;&#21644;&#20998;&#24067;&#29305;&#24449;&#65292;&#30740;&#31350;&#20998;&#26512;&#20154;&#21475;&#19982;&#36164;&#28304;&#21450;&#29983;&#20135;&#24067;&#23616;&#30340;&#36866;&#24212;&#24615;&#25110;&#21327;&#35843;&#24615;&#12289;&#21171;&#21160;&#21147;&#36164;&#28304;&#19982;&#21171;&#21160;&#23601;&#19994;&#29366;&#20917;&#12289;&#20154;&#21475;&#30340;&#21306;&#22495;&#38388;&#21644;&#22478;&#20065;&#38388;&#27969;&#21160;&#12289;&#21306;&#22495;&#36866;&#24230;&#20154;&#21475;&#25110;&#21512;&#29702;&#20154;&#21475;&#23481;&#37327;&#31561;&#65307;</P>
<P>&#20998;&#26512;&#21306;&#22495;&#21457;&#23637;&#30340;&#31185;&#25216;&#25903;&#25745;&#26465;&#20214;&#24212;&#20027;&#35201;&#35780;&#20215;&#21306;&#22495;&#31185;&#25216;&#36164;&#28304;&#26465;&#20214;&#12289;&#21019;&#26032;&#29615;&#22659;&#21644;&#21019;&#26032;&#33021;&#21147;&#65292;&#24341;&#36827;&#24182;&#28040;&#21270;&#21560;&#25910;&#26032;&#25216;&#26415;&#30340;&#33021;&#21147;&#65292;&#25216;&#26415;&#24341;&#36827;&#30340;&#26377;&#21033;&#26465;&#20214;&#21644;&#19981;&#21033;&#22240;&#32032;&#65292;&#36866;&#29992;&#25216;&#26415;&#30340;&#36873;&#25321;&#31561;&#65307;</P>
<P>&#20998;&#26512;&#21306;&#22495;&#22522;&#30784;&#35774;&#26045;&#24212;&#37325;&#28857;&#35780;&#20215;&#21508;&#31867;&#22522;&#30784;&#35774;&#26045;&#30340;&#37197;&#22871;&#27700;&#24179;&#12289;&#20379;&#27714;&#29366;&#20917;&#21644;&#32593;&#32476;&#24067;&#23616;&#31561;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#65307;</P>
<P>&#20998;&#26512;&#21306;&#22495;&#31038;&#20250;&#22240;&#32032;&#24212;&#20197;&#21306;&#22495;&#21457;&#23637;&#25919;&#31574;&#20307;&#21046;&#12289;&#34892;&#25919;&#25928;&#29575;&#12289;&#27861;&#21046;&#29615;&#22659;&#12289;&#23447;&#25945;&#21644;&#21382;&#21490;&#25991;&#21270;&#22240;&#32032;&#31561;&#20026;&#37325;&#28857;&#65292;&#35780;&#20215;&#20854;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#20316;&#29992;&#12290;</P>
<P></SPAN>&#65288;&#20108;&#65289;&#21306;&#22495;&#21457;&#23637;&#29366;&#20917;&#35780;&#20215;&#19982;&#38382;&#39064;&#35786;&#26029;</P><SPAN class=extract>
<P>&#21306;&#22495;&#26159;&#19968;&#20010;&#32463;&#27982;&#19968;&#31038;&#20250;&#19968;&#33258;&#28982;&#22797;&#21512;&#31995;&#32479;&#65292;&#23545;&#21306;&#22495;&#30340;&#21457;&#23637;&#29366;&#20917;&#35780;&#20215;&#21644;&#38382;&#39064;&#35786;&#26029;&#20063;&#35201;&#26377;&#31995;&#32479;&#24605;&#24819;&#65292;&#20174;&#36164;&#28304;&#29615;&#22659;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#31561;&#26041;&#38754;&#36827;&#34892;&#32508;&#21512;&#30740;&#31350;&#12290;</P>
<P>&#21306;&#22495;&#36164;&#28304;&#29615;&#22659;&#20998;&#26512;&#20027;&#35201;&#26159;&#35780;&#20215;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#36136;&#37327;&#21644;&#36164;&#28304;&#29615;&#22659;&#23481;&#37327;&#21450;&#20854;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#65292;&#20998;&#26512;&#21306;&#22495;&#21457;&#23637;&#25152;&#38754;&#20020;&#30340;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#21450;&#20854;&#24418;&#25104;&#21407;&#22240;&#65292;&#30740;&#31350;&#21306;&#22495;&#36164;&#28304;&#24320;&#21457;&#21644;&#29615;&#22659;&#27835;&#29702;&#30340;&#26041;&#21521;&#65292;&#20026;&#21306;&#22495;&#21457;&#23637;&#20013;&#21327;&#35843;&#20154;&#19982;&#29615;&#22659;&#20851;&#31995;&#21644;&#21046;&#23450;&#36164;&#28304;&#24320;&#21457;&#19982;&#29615;&#22659;&#27835;&#29702;&#35268;&#21010;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P>&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#20027;&#35201;&#26159;&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#27700;&#24179;&#21450;&#25152;&#22788;&#38454;&#27573;&#12289;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#30340;&#20998;&#26512;&#35780;&#20215;&#65292;&#21363;&#22312;&#23545;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#20998;&#26512;&#35780;&#20215;&#30340;&#22522;&#30784;&#19978;&#65292;&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#29616;&#29366;&#21644;&#23384;&#22312;&#30340;&#38382;&#39064;&#25152;&#20570;&#30340;&#20840;&#38754;&#32771;&#23519;&#12289;&#20998;&#26512;&#21644;&#35780;&#20272;&#65292;&#30446;&#30340;&#26159;&#20026;&#21046;&#23450;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#25112;&#30053;&#21644;&#35268;&#21010;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P>&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#20027;&#35201;&#26159;&#20998;&#26512;&#35780;&#20272;&#21306;&#22495;&#25991;&#21270;&#25945;&#32946;&#12289;&#21307;&#30103;&#21355;&#29983;&#12289;&#31038;&#20250;&#20445;&#38556;&#21644;&#31934;&#31070;&#25991;&#26126;&#29366;&#20917;&#65292;&#21306;&#22495;&#31038;&#20250;&#32452;&#32455;&#12289;&#31649;&#29702;&#21644;&#36816;&#34892;&#30340;&#25104;&#26412;&#12289;&#25928;&#29575;&#21450;&#20854;&#23545;&#21457;&#23637;&#30340;&#25903;&#25745;&#29366;&#20917;&#65292;&#23588;&#20854;&#26159;&#21306;&#22495;&#25919;&#31574;&#19982;&#21046;&#24230;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#20316;&#29992;&#31561;&#65292;&#30446;&#30340;&#26159;&#20026;&#25512;&#21160;&#21306;&#22495;&#21457;&#23637;&#24182;&#26550;&#26500;&#36816;&#34892;&#39640;&#25928;&#65292;&#21644;&#35856;&#30340;&#31038;&#20250;&#29615;&#22659;&#25552;&#20379;&#20915;&#31574;&#20381;&#25454;&#12290;</P>
<P>&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#21306;&#22495;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#24517;&#39035;&#23558;&#32463;&#27982;&#21457;&#23637;&#20316;&#20026;&#37325;&#35201;&#20869;&#23481;&#36827;&#34892;&#20998;&#26512;&#30740;&#31350;&#12290;</P>
<P>&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#21644;&#21457;&#23637;&#38454;&#27573;&#30340;&#20998;&#26512;&#65292;&#24517;&#39035;&#36816;&#29992;&#26377;&#21487;&#27604;&#24615;&#30340;&#25351;&#26631;&#20307;&#31995;&#65292;&#36890;&#36807;&#27178;&#21521;&#21644;&#32437;&#21521;&#27604;&#36739;&#65292;&#26126;&#30830;&#21457;&#23637;&#27700;&#24179;&#65292;&#21028;&#23450;&#21457;&#23637;&#38454;&#27573;&#65292;&#39044;&#27979;&#21457;&#23637;&#36235;&#21183;&#65292;&#20026;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#25112;&#30053;&#20915;&#31574;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P>&#23545;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#20998;&#26512;&#65292;&#35201;&#36816;&#29992;&#30456;&#20851;&#23450;&#37327;&#20998;&#26512;&#26041;&#27861;&#65292;&#30740;&#31350;&#21306;&#22495;&#20869;&#19981;&#21516;&#30340;&#20135;&#19994;&#37096;&#38376;&#38388;&#12289;&#19987;&#19994;&#21270;&#29983;&#20135;&#22320;&#22495;&#25110;&#22478;&#38215;&#38388;&#12289;&#26412;&#21306;&#22495;&#19982;&#20854;&#20182;&#21306;&#22495;&#38388;&#30340;&#32463;&#27982;&#32852;&#31995;&#65292;&#21363;&#20998;&#24037;&#19982;&#21327;&#20316;&#25110;&#21512;&#20316;&#19982;&#31454;&#20105;&#20851;&#31995;&#65292;&#20998;&#26512;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#21512;&#29702;&#24615;&#65292;&#20026;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#20248;&#21270;&#35843;&#25972;&#25552;&#20379;&#20381;&#25454;&#12290;</P></SPAN>
<P>&#65288;&#19977;&#65289;&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#21450;&#31574;&#30053;&#20998;&#26512;</P><SPAN class=extract>
<P>&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#21450;&#31574;&#30053;&#20998;&#26512;&#26159;&#22312;&#21069;&#36848;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#36890;&#36807;&#21457;&#23637;&#39044;&#27979;&#12289;&#32467;&#26500;&#20248;&#21270;&#21644;&#26041;&#26696;&#27604;&#36739;&#65292;&#30830;&#23450;&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#65292;&#21046;&#23450;&#21306;&#22495;&#21457;&#23637;&#31574;&#30053;&#24182;&#20998;&#26512;&#39044;&#27979;&#20854;&#23454;&#26045;&#25928;&#24212;&#12290;</P>
<P>&#30001;&#20110;&#21306;&#22495;&#21457;&#23637;&#26159;&#19968;&#20010;&#32508;&#21512;&#24615;&#30340;&#38382;&#39064;&#65292;&#19981;&#20165;&#28041;&#21450;&#32463;&#27982;&#21457;&#23637;&#65292;&#32780;&#19988;&#28041;&#21450;&#31038;&#20250;&#21457;&#23637;&#21644;&#29983;&#24577;&#29615;&#22659;&#27835;&#29702;&#19982;&#20445;&#25252;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21306;&#22495;&#21457;&#23637;&#30340;&#26041;&#21521;&#21450;&#31574;&#30053;&#30340;&#30740;&#31350;&#20063;&#24212;&#35813;&#20174;&#20840;&#38754;&#31995;&#32479;&#30340;&#35270;&#35282;&#20986;&#21457;&#65292;&#20197;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#29983;&#24577;&#29615;&#22659;&#32508;&#21512;&#25928;&#30410;&#26368;&#22823;&#21270;&#20316;&#20026;&#35780;&#21028;&#26631;&#20934;&#12290;</P>
<P>&#32771;&#34385;&#21040;&#32463;&#27982;&#21457;&#23637;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#24615;&#20316;&#29992;&#65292;&#23545;&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#21644;&#31574;&#30053;&#30340;&#36873;&#25321;&#35770;&#35777;&#35201;&#20197;&#32463;&#27982;&#21457;&#23637;&#30740;&#31350;&#20026;&#26680;&#24515;&#65292;&#25226;&#30830;&#23450;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#26041;&#24335;&#65292;&#36873;&#25321;&#21306;&#22495;&#20027;&#23548;&#20135;&#19994;&#12289;&#25903;&#26609;&#20135;&#19994;&#12289;&#20808;&#23548;&#20135;&#19994;&#21644;&#20808;&#34892;&#20135;&#19994;&#21450;&#20854;&#21457;&#23637;&#31574;&#30053;&#65292;&#20248;&#21270;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#31561;&#20316;&#20026;&#37325;&#28857;&#30740;&#31350;&#20869;&#23481;&#12290;&#21516;&#26102;&#65292;&#20063;&#35201;&#20445;&#25345;&#23545;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#21450;&#29983;&#24577;&#29615;&#22659;&#27835;&#29702;&#19982;&#20445;&#25252;&#30340;&#37325;&#35270;&#12290;</P>
<P></SPAN>