<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31456;1 &#20154;&#25991;&#22320;&#29702;&#23398;&#32490;&#35770;</SPAN> 
<P></P>
<P></P>
<P>&#20869;&#23481;&#25552;&#35201;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#22320;&#29702;&#23398;&#31185;&#20307;&#31995;&#20013;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#20043;&#19968;&#12290;</P>
<P>&#26412;&#31456;&#39318;&#20808;&#35814;&#32454;&#38416;&#36848;&#20154;&#25991;&#22320;&#29702;&#23398;&#19982;&#22320;&#29702;&#23398;&#30340;&#20851;&#31995;&#65292;&#25351;&#20986;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#22320;&#29702;&#23398;&#20013;&#30340;&#22320;&#20301;&#21644;&#20316;&#29992;&#12290;</P>
<P>&#24182;&#36827;&#19968;&#27493;&#20998;&#26512;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#19982;&#23398;&#31185;&#29305;&#24615;&#65292;&#24402;&#32435;&#20986;<SPAN class=extract>&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20851;&#20110;&#20154;&#31867;&#27963;&#21160;&#30340;&#31354;&#38388;&#24046;&#24322;&#21644;&#31354;&#38388;&#32452;&#32455;&#20197;&#21450;&#20154;&#31867;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30456;&#20114;&#20851;&#31995;&#30340;&#23398;&#31185;</SPAN>&#65292;&#24471;&#20986;<SPAN class=extract>&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#22320;&#29702;&#31185;&#23398;&#20013;&#30340;&#31038;&#20250;&#31185;&#23398;</SPAN>&#30340;&#32467;&#35770;&#12290;</P>
<P>&#26368;&#21518;&#25552;&#20986;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20219;&#21153;&#65292;&#35748;&#35782;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#24212;&#29992;&#21450;&#29702;&#35770;&#20215;&#20540;&#12290;</P>
<P>1.1&nbsp;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#21644;&#29305;&#24615;</P><SPAN class=extract>
<P>1.1.1 &#22320;&#29702;&#23398;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;</P>
<P>&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#20855;&#26377;&#24736;&#20037;&#21382;&#21490;&#30340;&#23398;&#31185;&#12290;
<P>&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#30340;&#26089;&#26399;&#65292;&#20986;&#20110;&#29983;&#23384;&#30340;&#38656;&#35201;&#65288;&#22914;&#23547;&#27714;&#23433;&#20840;&#30340;&#22330;&#25152;&#65292;&#23547;&#25214;&#39135;&#29289;&#30340;&#26469;&#28304;&#65289;&#21644;&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;&#65292;&#20154;&#31867;&#23601;&#35797;&#22270;&#20102;&#35299;&#21608;&#22260;&#30340;&#29615;&#22659;&#65292;&#24320;&#22987;&#20102;&#31215;&#32047;&#22320;&#29702;&#30693;&#35782;&#21644;&#36164;&#26009;&#30340;&#36807;&#31243;&#12290;&#38543;&#30528;&#31038;&#20250;&#32463;&#27982;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20869;&#23481;&#20063;&#19981;&#26029;&#21464;&#21270;&#12290;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#19968;&#33324;&#21487;&#20197;&#21010;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;&#65306;&#19968;&#26159;&#21476;&#20195;&#22320;&#29702;&#23398;&#65292;&#20174;&#22320;&#29702;&#24605;&#24819;&#30340;&#33804;&#33469;&#30452;&#21040;19&#19990;&#32426;&#19978;&#21322;&#21494;&#20026;&#27490;&#65292;&#20197;&#25551;&#36848;&#33258;&#28982;&#21644;&#20154;&#25991;&#29616;&#35937;&#20026;&#20013;&#24515;&#20869;&#23481;&#65307;&#20108;&#26159;&#36817;&#20195;&#22320;&#29702;&#23398;&#65292;&#20174;&#19990;&#30028;&#19978;&#35774;&#32622;&#22823;&#23398;&#22320;&#29702;&#35762;&#24231;&#25110;&#22320;&#29702;&#31995;&#24320;&#22987;&#65288;&#24503;&#22269;&#26368;&#26089;&#22312;1874&#24180;&#35774;&#32622;&#22320;&#29702;&#35762;&#24231;&#65289;&#65292;&#21040;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#65292;&#22320;&#22475;&#23398;&#36827;&#20837;&#36817;&#20195;&#31185;&#23398;&#38454;&#27573;&#65292;&#27492;&#26102;&#22320;&#29702;&#23398;&#24418;&#25104;&#20102;&#20154;&#22320;&#20851;&#31995;&#23398;&#27966;&#12289;&#21306;&#22495;&#23398;&#27966;&#12289;&#26223;&#35266;&#23398;&#27966;&#31561;&#65292;&#23398;&#31185;&#20869;&#37096;&#21017;&#19981;&#26029;&#20998;&#21270;&#20986;&#20247;&#22810;&#30340;&#20998;&#25903;&#23398;&#31185;&#65307;&#19977;&#26159;&#29616;&#20195;&#22320;&#29702;&#23398;&#38454;&#27573;&#65292;&#22320;&#29702;&#23398;&#36827;&#20837;&#20102;&#23545;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#8220;&#38761;&#21629;&#8221;&#26102;&#26399;&#65292;&#29305;&#21035;&#26159;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20869;&#37096;&#65292;&#20808;&#21518;&#20986;&#29616;&#20102;&#35745;&#37327;&#38761;&#21629;&#12289;&#29702;&#35770;&#38761;&#21629;&#12289;&#34892;&#20026;&#38761;&#21629;&#31561;&#24605;&#28526;&#65292;&#23398;&#26415;&#31354;&#21069;&#32321;&#33635;&#65292;&#23398;&#31185;&#27969;&#27966;&#32439;&#21576;&#65292;&#24341;&#20837;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#21746;&#23398;&#26041;&#27861;&#36739;&#22810;&#65292;&#26377;&#23454;&#35777;&#20027;&#20041;&#12289;&#20154;&#26412;&#20027;&#20041;&#12289;&#32467;&#26500;&#20027;&#20041;&#12289;&#21518;&#32467;&#26500;&#20027;&#20041;&#31561;&#31561;&#65292;&#30740;&#31350;&#39046;&#22495;&#26356;&#21152;&#22810;&#20803;&#21270;&#12290; 
<P>&#24403;&#20195;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#22320;&#29699;&#34920;&#23618;&#22320;&#29702;&#29615;&#22659;&#30340;&#32467;&#26500;&#12289;&#20998;&#24067;&#21450;&#20854;&#21457;&#23637;&#21464;&#21270;&#30340;&#35268;&#24459;&#24615;&#20197;&#21450;&#20154;&#22320;&#20851;&#31995;&#30340;&#31185;&#23398;&#12290;&#20316;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#23545;&#35937;&#30340;&#22320;&#29699;&#34920;&#23618;&#26159;&#19968;&#20010;&#22810;&#31181;&#35201;&#32032;&#30456;&#20114;&#20316;&#29992;&#30340;&#32508;&#21512;&#20307;&#65292;&#19968;&#33324;&#35828;&#26469;&#65292;&#26681;&#25454;&#30740;&#31350;&#23545;&#35937;&#30340;&#20391;&#37325;&#28857;&#19981;&#21516;&#65292;&#22320;&#29702;&#23398;&#36890;&#24120;&#20998;&#25104;&#33258;&#28982;&#22320;&#29702;&#23398;&#21644;&#20154;&#25991;&#22320;&#29702;&#23398;&#20004;&#37096;&#20998;&#65292;&#25110;&#20998;&#25104;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#32463;&#27982;&#22320;&#29702;&#23398;&#21644;&#20154;&#25991;&#22320;&#29702;&#23398;&#19977;&#37096;&#20998;&#12290;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#29305;&#24449;&#12289;&#32467;&#26500;&#21450;&#20854;&#22320;&#22495;&#20998;&#24322;&#35268;&#24459;&#65292;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#65288;&#21253;&#25324;&#22823;&#27668;&#22280;&#12289;&#23545;&#27969;&#23618;&#12289;&#27700;&#22280;&#12289;&#29983;&#29289;&#22280;&#21644;&#23721;&#30707;&#22280;&#19978;&#37096;&#65289;&#26159;&#20854;&#30740;&#31350;&#30340;&#33310;&#21488;&#12290; 
<P>&#33258;&#28982;&#22320;&#29702;&#23398;&#21253;&#25324;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#22320;&#35980;&#23398;&#12289;&#27668;&#20505;&#23398;&#12289;&#27700;&#25991;&#22320;&#29702;&#23398;&#12289;&#22303;&#22756;&#22320;&#29702;&#23398;&#12289;&#29983;&#29289;&#22320;&#29702;&#23398;&#12289;&#28023;&#27915;&#22320;&#29702;&#23398;&#12289;&#30142;&#30149;&#22320;&#29702;&#23398;&#12289;&#21270;&#23398;&#22320;&#29702;&#23398;&#31561;&#20998;&#25903;&#23398;&#31185;&#12290; 
<P>&#32463;&#27982;&#22320;&#29702;&#23398;&#26159;&#20197;&#32463;&#27982;&#23398;&#30340;&#29702;&#35770;&#20026;&#22522;&#30784;&#26469;&#38416;&#36848;&#32463;&#27982;&#27963;&#21160;&#21306;&#20301;&#12289;&#31354;&#38388;&#32452;&#32455;&#21450;&#20854;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#21253;&#25324;&#36890;&#35770;&#32463;&#27982;&#22320;&#29702;&#12289;&#37096;&#38376;&#32463;&#27982;&#22320;&#29702;&#23398;&#65288;&#20892;&#19994;&#22320;&#29702;&#23398;&#12289;&#24037;&#19994;&#22320;&#29702;&#23398;&#12289;&#20132;&#36890;&#36816;&#36755;&#22320;&#29702;&#23398;&#12289;&#21830;&#19994;&#22320;&#29702;&#23398;&#12289;&#20449;&#24687;&#19994;&#22320;&#29702;&#23398;&#31561;&#65289;&#12290; 
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#22320;&#29699;&#34920;&#38754;&#20154;&#31867;&#21508;&#31181;&#31038;&#20250;&#32463;&#27982;&#27963;&#21160;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#20854;&#20998;&#25903;&#23398;&#31185;&#20027;&#35201;&#26377;&#20154;&#21475;&#22320;&#29702;&#23398;&#12289;&#32858;&#33853;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#34892;&#20026;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#12289;&#20891;&#20107;&#22320;&#29702;&#23398;&#31561;&#12290;&#24191;&#20041;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#21253;&#25324;&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#29421;&#20041;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#19981;&#21253;&#25324;&#32463;&#27982;&#22320;&#29702;&#23398;&#12290;&#26412;&#20070;&#37319;&#29992;&#30340;&#26159;&#29421;&#20041;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#27010;&#24565;&#21644;&#20869;&#23481;&#12290; 
<P>&#22320;&#29702;&#23398;&#25226;&#22320;&#29699;&#34920;&#23618;&#20316;&#20026;&#20154;&#31867;&#27963;&#21160;&#30340;&#31354;&#38388;&#26469;&#30740;&#31350;&#65292;&#22320;&#29699;&#34920;&#38754;&#26159;&#20154;&#31867;&#29983;&#23384;&#27963;&#21160;&#26368;&#30452;&#25509;&#12289;&#26368;&#37325;&#35201;&#30340;&#22330;&#25152;&#65292;&#20154;&#31867;&#30340;&#29983;&#23384;&#12289;&#29983;&#20135;&#21644;&#29983;&#27963;&#37117;&#31163;&#19981;&#24320;&#22320;&#29702;&#29615;&#22659;&#65292;&#20154;&#19982;&#22320;&#29702;&#29615;&#22659;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#19968;&#30452;&#26159;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#37325;&#35201;&#35838;&#39064;&#12290; 
<P>&#32780;&#19988;&#65292;&#29616;&#20195;&#31038;&#20250;&#21644;&#32463;&#27982;&#21457;&#23637;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#35268;&#27169;&#21644;&#36895;&#24230;&#24433;&#21709;&#30528;&#22320;&#29702;&#29615;&#22659;&#12290;&#31185;&#23398;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#20154;&#31867;&#21033;&#29992;&#29615;&#22659;&#30340;&#33539;&#22260;&#25193;&#22823;&#20102;&#65292;&#24378;&#24230;&#19981;&#26029;&#25552;&#39640;&#65292;&#20154;&#23545;&#22320;&#29702;&#29615;&#22659;&#30340;&#24178;&#25200;&#21644;&#24433;&#21709;&#36234;&#26469;&#36234;&#22823;&#65292;&#20986;&#29616;&#20102;&#21361;&#23475;&#20154;&#31867;&#31038;&#20250;&#30340;&#21508;&#31181;&#29615;&#22659;&#38382;&#39064;&#65292;&#22914;&#36164;&#28304;&#22312;&#22320;&#22495;&#19978;&#21644;&#26102;&#38388;&#19978;&#30340;&#20379;&#24212;&#22833;&#35843;&#65292;&#29615;&#22659;&#27745;&#26579;&#25193;&#22823;&#21450;&#29615;&#22659;&#36136;&#37327;&#24694;&#21270;&#65292;&#22478;&#24066;&#21270;&#36827;&#31243;&#21152;&#24555;&#32780;&#22478;&#24066;&#25193;&#23637;&#22833;&#25511;&#31561;&#12290; 
<P>&#20154;&#31867;&#22312;&#20851;&#27880;&#33258;&#28982;&#29615;&#22659;&#22312;&#32463;&#27982;&#22686;&#38271;&#12289;&#31038;&#20250;&#36827;&#27493;&#20013;&#30340;&#22522;&#30784;&#22320;&#20301;&#30340;&#21516;&#26102;&#65292;&#36827;&#19968;&#27493;&#35748;&#35782;&#21040;&#20154;&#31867;&#33258;&#36523;&#22312;&#20854;&#20013;&#30340;&#20027;&#20307;&#20316;&#29992;&#65292;&#31038;&#20250;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#21644;&#25919;&#27835;&#20307;&#21046;&#31561;&#22240;&#32032;&#25913;&#21464;&#20102;&#33258;&#28982;&#30028;&#33021;&#37327;&#30340;&#27969;&#21160;&#21644;&#29289;&#36136;&#30340;&#24490;&#29615;&#65292;&#33258;&#28982;&#29615;&#22659;&#19982;&#20154;&#25991;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#24418;&#25104;&#20102;&#32479;&#19968;&#30340;&#32508;&#21512;&#20307;&#65292;&#22240;&#27492;&#65292;&#33258;&#28982;&#29616;&#35937;&#21644;&#20154;&#31867;&#27963;&#21160;&#26159;&#26080;&#27861;&#21106;&#35010;&#24320;&#26469;&#36827;&#34892;&#30740;&#31350;&#30340;&#65292;&#33073;&#31163;&#20102;&#20154;&#31867;&#27963;&#21160;&#30340;&#32431;&#33258;&#28982;&#25110;&#33073;&#31163;&#20102;&#33258;&#28982;&#29615;&#22659;&#30340;&#20154;&#31867;&#31038;&#20250;&#37117;&#26159;&#19981;&#20840;&#38754;&#30340;&#12290;&#38754;&#23545;&#24037;&#19994;&#21270;&#12289;&#22478;&#24066;&#21270;&#21152;&#24555;&#21457;&#23637;&#30340;&#36827;&#31243;&#20013;&#24341;&#21457;&#30340;&#36164;&#28304;&#12289;&#29615;&#22659;&#12289;&#29983;&#24577;&#38382;&#39064;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#20197;&#26469;&#65292;&#21487;&#25345;&#32493;&#21457;&#23637;&#35266;&#25104;&#20026;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#20513;&#23548;&#30340;&#19968;&#31181;&#20840;&#26032;&#21457;&#23637;&#35266;&#65292;&#29305;&#21035;&#26159;&#33258;1992&#24180;&#19990;&#30028;&#29615;&#21457;&#22823;&#20250;&#20197;&#26469;&#65292;&#21487;&#25345;&#32493;&#21457;&#23637;&#25104;&#20026;&#21508;&#22269;&#25919;&#27835;&#23478;&#12289;&#31185;&#23398;&#23478;&#20035;&#33267;&#20844;&#20247;&#20849;&#21516;&#20851;&#27880;&#30340;&#28909;&#28857;&#39046;&#22495;&#20043;&#19968;&#65292;&#27491;&#30830;&#22788;&#29702;&#21644;&#21327;&#35843;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#19982;&#32463;&#27982;&#21457;&#23637;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#24050;&#25104;&#20026;&#19990;&#30028;&#21508;&#22269;&#20849;&#21516;&#30340;&#21457;&#23637;&#25112;&#30053;&#65292;&#20063;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#20027;&#39064;&#12290; 
<P>&#24403;&#20170;&#19990;&#30028;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#21448;&#19968;&#20010;&#20027;&#23548;&#36235;&#21183;&#26159;&#20840;&#29699;&#21270;&#19981;&#26029;&#21152;&#24378;&#65292;&#21508;&#22269;&#12289;&#21508;&#22320;&#21306;&#20043;&#38388;&#21576;&#29616;&#30456;&#20114;&#28183;&#36879;&#12289;&#30456;&#20114;&#20381;&#36182;&#12289;&#30456;&#20114;&#31454;&#20105;&#30340;&#26684;&#23616;&#65292;&#19990;&#30028;&#32463;&#27982;&#26085;&#30410;&#25104;&#20026;&#20840;&#29699;&#24615;&#30340;&#31354;&#38388;&#32463;&#27982;&#31995;&#32479;&#12290;&#20840;&#29699;&#21270;&#36235;&#21183;&#23558;&#24102;&#26469;&#21508;&#20010;&#22269;&#23478;&#21450;&#22320;&#21306;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#30340;&#20840;&#38754;&#36716;&#22411;&#65292;&#20197;&#32463;&#27982;&#27963;&#21160;&#30340;&#31354;&#38388;&#25193;&#24352;&#20026;&#29305;&#24449;&#30340;&#32463;&#27982;&#20840;&#29699;&#21270;&#19982;&#25991;&#21270;&#12289;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#29615;&#22659;&#30340;&#22810;&#26679;&#21270;&#20043;&#38388;&#30340;&#30683;&#30462;&#23558;&#26085;&#30410;&#31361;&#20986;&#65292;&#20840;&#29699;&#21270;&#26102;&#20195;&#30340;&#22810;&#26679;&#21270;&#38382;&#39064;&#22788;&#20110;&#22269;&#38469;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#22320;&#20301;&#12290;&#20851;&#27880;&#20840;&#29699;&#21270;&#36807;&#31243;&#20013;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#12289;&#29615;&#22659;&#30340;&#31354;&#38388;&#37325;&#32452;&#65292;&#37325;&#35270;&#25991;&#21270;&#30340;&#22810;&#26679;&#21270;&#12289;&#20840;&#29699;&#21270;&#19982;&#26412;&#22303;&#21270;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#35299;&#20915;&#24403;&#20170;&#19990;&#30028;&#38382;&#39064;&#30340;&#21448;&#19968;&#37325;&#35201;&#20869;&#23481;&#12290; 
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#20154;&#25991;&#29616;&#35937;&#20026;&#30740;&#31350;&#20027;&#20307;&#65292;&#20391;&#37325;&#20110;&#25581;&#31034;&#20154;&#31867;&#27963;&#21160;&#30340;&#31354;&#38388;&#32467;&#26500;&#21450;&#20854;&#22320;&#22495;&#20998;&#24067;&#30340;&#35268;&#24459;&#24615;&#12290;&#20154;&#25991;&#29616;&#35937;&#30340;&#31354;&#38388;&#20998;&#24067;&#21450;&#20854;&#28436;&#21464;&#19981;&#20165;&#21463;&#21040;&#33258;&#28982;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#31038;&#20250;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#21644;&#25919;&#27835;&#31561;&#22240;&#32032;&#20063;&#36215;&#30528;&#21313;&#20998;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#24403;&#21069;&#20154;&#25991;&#22320;&#29702;&#23398;&#19982;&#33258;&#28982;&#22320;&#29702;&#23398;&#30740;&#31350;&#27491;&#30001;&#20998;&#31163;&#36208;&#21521;&#30456;&#20114;&#32467;&#21512;&#65292;&#28145;&#20154;&#30740;&#31350;&#22269;&#23478;&#24314;&#35774;&#21644;&#35299;&#20915;&#31038;&#20250;&#38382;&#39064;&#65292;&#20026;&#31038;&#20250;&#21457;&#23637;&#21644;&#25919;&#31574;&#20915;&#31574;&#36215;&#21040;&#24840;&#30410;&#26174;&#33879;&#30340;&#20316;&#29992;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>1.1.2&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937; 
<P>&#24403;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#39046;&#22495;&#28041;&#21450;&#24191;&#27867;&#65292;&#26500;&#25104;&#19968;&#20010;&#30095;&#26494;&#30340;&#32508;&#21512;&#20307;&#65292;&#22269;&#20869;&#22806;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#23384;&#22312;&#19981;&#21516;&#30340;&#29702;&#35299;&#12290;&#22269;&#20869;&#22320;&#29702;&#23398;&#30028;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#20063;&#26377;&#22810;&#31181;&#35748;&#35782;&#12290;&#26446;&#26093;&#26086;&#35748;&#20026;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#65292;&#21448;&#31216;&#20154;&#29983;&#22320;&#29702;&#23398;&#65292;&#26159;&#20197;&#20154;&#22320;&#20851;&#31995;&#30340;&#29702;&#35770;&#20026;&#22522;&#30784;&#65292;&#25506;&#35752;&#21508;&#31181;&#20154;&#25991;&#29616;&#35937;&#30340;&#20998;&#24067;&#12289;&#21464;&#21270;&#21644;&#25193;&#25955;&#20197;&#21450;&#20154;&#31867;&#31038;&#20250;&#27963;&#21160;&#30340;&#31354;&#38388;&#32467;&#26500;&#30340;&#19968;&#38376;&#36817;&#20195;&#31185;&#23398;&#65292;&#30528;&#37325;&#30740;&#31350;&#22320;&#29699;&#34920;&#38754;&#30340;&#20154;&#31867;&#27963;&#21160;&#25110;&#20154;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#25152;&#24418;&#25104;&#30340;&#29616;&#35937;&#30340;&#20998;&#24067;&#19982;&#21464;&#21270;&#12290;&#24352;&#25991;&#22862;&#35748;&#20026;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#20154;&#31867;&#27963;&#21160;&#25152;&#21019;&#36896;&#30340;&#20154;&#25991;&#20107;&#35937;&#21306;&#22495;&#31995;&#32479;&#65292;&#30740;&#31350;&#22320;&#34920;&#20154;&#25991;&#20107;&#35937;&#30340;&#31354;&#38388;&#21306;&#22495;&#20998;&#24067;&#12289;&#31354;&#38388;&#24046;&#21035;&#65292;&#24182;&#39044;&#27979;&#20854;&#21457;&#23637;&#21644;&#21464;&#21270;&#35268;&#24459;&#30340;&#31185;&#23398;&#12290;&#21556;&#20256;&#38055;&#12289;&#38470;&#22823;&#36947;&#35748;&#20026;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#22320;&#29699;&#34920;&#23618;&#30340;&#20154;&#31867;&#27963;&#21160;&#21644;&#22320;&#29702;&#29615;&#22659;&#30456;&#20114;&#20851;&#31995;&#30340;&#22320;&#22495;&#20307;&#31995;&#30340;&#24418;&#25104;&#36807;&#31243;&#12289;&#32467;&#26500;&#12289;&#29305;&#28857;&#21644;&#21457;&#23637;&#35268;&#24459;&#30340;&#22320;&#29702;&#23398;&#20998;&#25903;&#23398;&#31185;&#20043;&#19968;&#12290;&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#20154;&#22320;&#20851;&#31995;&#35770;&#20026;&#22522;&#30784;&#29702;&#35770;&#65292;&#37325;&#28857;&#30740;&#31350;&#8220;&#20154;&#8212;&#22320;&#8221;&#38388;&#30456;&#20114;&#20316;&#29992;&#12289;&#30456;&#20114;&#36866;&#24212;&#30340;&#35268;&#24459;&#21644;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#20307;&#31995;&#30340;&#35843;&#25511;&#20248;&#21270;&#65292;&#20026;&#22269;&#23478;&#21644;&#22320;&#21306;&#32463;&#27982;&#31038;&#20250;&#30340;&#25345;&#32493;&#21457;&#23637;&#25552;&#20379;&#20915;&#31574;&#25903;&#25345;&#12290;&#21487;&#35265;&#65292;&#25105;&#22269;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#21560;&#25910;&#22269;&#22806;&#20154;&#25991;&#22320;&#29702;&#23398;&#31185;&#21457;&#23637;&#25104;&#26524;&#30340;&#22522;&#30784;&#19978;&#65292;&#32467;&#21512;&#22269;&#23478;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#38454;&#27573;&#21644;&#30446;&#26631;&#65292;&#20063;&#20855;&#26377;&#20854;&#33258;&#36523;&#30340;&#29305;&#33394;&#12290; 
<P>&#23613;&#31649;&#22320;&#29702;&#23398;&#32773;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#23545;&#35937;&#30340;&#35748;&#35782;&#21508;&#26377;&#20391;&#37325;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#32508;&#21512;&#26469;&#30475;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20855;&#26377;&#20854;&#29305;&#23450;&#30340;&#20869;&#26680;&#65292;&#21363;&#22320;&#29702;&#23398;&#30340;&#20256;&#32479;&#30740;&#31350;&#33539;&#24335;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#30340;&#24212;&#29992;&#65292;&#20855;&#20307;&#21253;&#25324;&#19977;&#22823;&#20027;&#39064;&#65306; 
<P>&#19968;&#26159;&#20154;&#22320;&#20851;&#31995;&#30340;&#20256;&#32479;&#12290;&#20154;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#26159;&#19968;&#20010;&#21160;&#24577;&#30340;&#36807;&#31243;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#25991;&#29616;&#35937;&#31354;&#38388;&#29305;&#24449;&#19982;&#20154;&#31867;&#27963;&#21160;&#36182;&#20197;&#29983;&#23384;&#30340;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25581;&#31034;&#33258;&#28982;&#29615;&#22659;&#23545;&#20154;&#31867;&#31038;&#20250;&#27963;&#21160;&#12289;&#20154;&#31867;&#27963;&#21160;&#23545;&#22320;&#29702;&#29615;&#22659;&#20316;&#29992;&#30340;&#21464;&#21270;&#21644;&#35268;&#24459;&#20197;&#21450;&#25506;&#35752;&#22914;&#20309;&#36866;&#24212;&#29615;&#22659;&#21644;&#25913;&#36896;&#29615;&#22659;&#65292;&#20197;&#21327;&#35843;&#20154;&#22320;&#20851;&#31995;&#12290; 
<P>&#20108;&#26159;&#21306;&#22495;&#30740;&#31350;&#30340;&#20256;&#32479;&#12290;&#20154;&#31867;&#27963;&#21160;&#22312;&#22320;&#29699;&#34920;&#38754;&#21019;&#36896;&#20102;&#21508;&#31181;&#20154;&#25991;&#29616;&#35937;&#65292;&#25152;&#26377;&#30340;&#20154;&#31867;&#27963;&#21160;&#37117;&#26159;&#22312;&#29305;&#23450;&#30340;&#22320;&#22495;&#19978;&#36827;&#34892;&#30340;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#24182;&#19981;&#30740;&#31350;&#20154;&#31867;&#27963;&#21160;&#25152;&#20135;&#29983;&#30340;&#20154;&#25991;&#29616;&#35937;&#30340;&#25152;&#26377;&#26041;&#38754;&#65292;&#20363;&#22914;&#20154;&#25991;&#29616;&#35937;&#30340;&#26102;&#38388;&#24207;&#21015;&#12289;&#31038;&#20250;&#20851;&#31995;&#12289;&#32452;&#32455;&#26426;&#26500;&#31561;&#12290;&#20174;&#20316;&#20026;&#19968;&#38376;&#21306;&#22495;&#31185;&#23398;&#30340;&#22320;&#29702;&#23398;&#30340;&#23398;&#31185;&#26412;&#36136;&#20986;&#21457;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20174;&#22320;&#22495;&#30340;&#35266;&#28857;&#21435;&#30740;&#31350;&#20154;&#25991;&#29616;&#35937;&#30340;&#21306;&#22495;&#24046;&#24322;&#12289;&#21306;&#22495;&#20998;&#24067;&#12289;&#21306;&#22495;&#29305;&#24449;&#21450;&#20854;&#24418;&#25104;&#36807;&#31243;&#12289;&#21457;&#23637;&#35268;&#24459;&#21644;&#28436;&#21464;&#36235;&#21521;&#12290; 
<P>&#19977;&#26159;&#31354;&#38388;&#20998;&#26512;&#30340;&#20256;&#32479;&#12290;&#20154;&#25991;&#22320;&#29702;&#23398;&#20851;&#27880;&#22320;&#29699;&#34920;&#38754;&#33258;&#28982;&#29616;&#35937;&#21644;&#20154;&#25991;&#29616;&#35937;&#30340;&#21306;&#20301;&#21644;&#31354;&#38388;&#21464;&#21270;&#65292;&#24378;&#35843;&#22320;&#26041;&#21644;&#31354;&#38388;&#23545;&#36807;&#31243;&#19982;&#29616;&#35937;&#30340;&#37325;&#35201;&#24615;&#65292;&#30528;&#37325;&#35828;&#26126;&#22312;&#20160;&#20040;&#22320;&#26041;&#26377;&#20160;&#20040;&#26679;&#30340;&#20154;&#25991;&#27963;&#21160;&#21644;&#20154;&#25991;&#29305;&#24615;&#65292;&#25506;&#35752;&#20854;&#24418;&#25104;&#36807;&#31243;&#65292;&#25581;&#31034;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#24182;&#39044;&#27979;&#20854;&#21457;&#23637;&#21464;&#21270;&#36235;&#21521;&#12290; 
<P>&#25226;&#20197;&#19978;&#19977;&#22823;&#20256;&#32479;&#33539;&#24335;&#32467;&#21512;&#36215;&#26469;&#65292;&#23601;&#24418;&#25104;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#23545;&#35937;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20851;&#20110;&#20154;&#31867;&#27963;&#21160;&#30340;&#31354;&#38388;&#24046;&#24322;&#65288;&#21253;&#25324;&#19981;&#21516;&#22269;&#23478;&#12289;&#19981;&#21516;&#22320;&#21306;&#12289;&#19981;&#21516;&#31038;&#20250;&#21046;&#24230;&#12289;&#19981;&#21516;&#24605;&#24819;&#24847;&#35782;&#65289;&#21644;&#31354;&#38388;&#32452;&#32455;&#20197;&#21450;&#20154;&#31867;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30456;&#20114;&#20851;&#31995;&#30340;&#23398;&#31185;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>1.1.3 &#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#23398;&#31185;&#29305;&#24615; 
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#22320;&#29702;&#23398;&#20013;&#30340;&#31038;&#20250;&#31185;&#23398;&#65292;&#23427;&#26082;&#26377;&#31038;&#20250;&#31185;&#23398;&#30340;&#29305;&#24615;&#65292;&#21448;&#26377;&#22320;&#29702;&#23398;&#30340;&#29305;&#28857;&#12290;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#29305;&#24615;&#26159;&#31038;&#20250;&#24615;&#12289;&#21306;&#22495;&#24615;&#12289;&#32508;&#21512;&#24615;&#12290;&#65288;&#19968;&#65289;&#31038;&#20250;&#24615; 
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#19981;&#21516;&#20110;&#33258;&#28982;&#22320;&#29702;&#23398;&#65292;&#23427;&#26159;&#19968;&#38376;&#31038;&#20250;&#24615;&#36739;&#24378;&#30340;&#22320;&#29702;&#23398;&#31185;&#12290;&#31038;&#20250;&#31185;&#23398;&#20197;&#20154;&#21450;&#31038;&#20250;&#29616;&#35937;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#20154;&#25991;&#29616;&#35937;&#30340;&#20998;&#24067;&#26159;&#31038;&#20250;&#29616;&#35937;&#30340;&#31354;&#38388;&#24418;&#24335;&#65292;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#31038;&#20250;&#32463;&#27982;&#27963;&#21160;&#65292;&#30740;&#31350;&#31038;&#20250;&#29616;&#35937;&#30340;&#22320;&#22495;&#32467;&#26500;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20855;&#20307;&#30740;&#31350;&#39046;&#22495;&#65292;&#19981;&#21516;&#22320;&#22495;&#20154;&#25991;&#29616;&#35937;&#20998;&#24067;&#30340;&#21457;&#23637;&#21644;&#21464;&#21270;&#65292;&#34429;&#28982;&#21463;&#33258;&#28982;&#29615;&#22659;&#12289;&#25216;&#26415;&#26465;&#20214;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#20294;&#26159;&#20027;&#35201;&#36824;&#26159;&#21463;&#21046;&#20110;&#31038;&#20250;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#12289;&#25919;&#27835;&#31561;&#20154;&#25991;&#22240;&#32032;&#65292;&#20854;&#20013;&#31038;&#20250;&#29983;&#20135;&#26041;&#24335;&#21644;&#31038;&#20250;&#32463;&#27982;&#21046;&#24230;&#26159;&#26368;&#22522;&#26412;&#30340;&#22240;&#32032;&#12290; 
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#31038;&#20250;&#24615;&#36824;&#31361;&#20986;&#22320;&#21453;&#26144;&#22312;&#20854;&#21382;&#21490;&#24615;&#19978;&#12290;&#21508;&#22320;&#21306;&#30340;&#20154;&#25991;&#29616;&#35937;&#30340;&#20998;&#24067;&#38754;&#35980;&#26159;&#22312;&#21382;&#21490;&#28436;&#21464;&#36807;&#31243;&#20013;&#24418;&#25104;&#30340;&#65292;&#22240;&#32780;&#22312;&#19981;&#20572;&#30340;&#36816;&#21160;&#20013;&#65292;&#27604;&#22914;&#27665;&#26063;&#30340;&#24418;&#25104;&#19982;&#21457;&#23637;&#12289;&#20154;&#21475;&#30340;&#20998;&#24067;&#21644;&#36801;&#24473;&#12289;&#25919;&#21306;&#21644;&#30086;&#22495;&#30340;&#21464;&#38761;&#12289;&#25991;&#21270;&#20256;&#32479;&#30340;&#32487;&#25215;&#21644;&#20256;&#25773;&#12289;&#32858;&#33853;&#30340;&#24418;&#25104;&#21644;&#20998;&#24067;&#31561;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#35201;&#36816;&#29992;&#21382;&#21490;&#20998;&#26512;&#30340;&#26041;&#27861;&#65292;&#35201;&#26377;&#21160;&#24577;&#35266;&#28857;&#65292;&#35201;&#27714;&#25226;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#29616;&#35937;&#20316;&#20026;&#21382;&#21490;&#21457;&#23637;&#30340;&#32467;&#26524;&#21644;&#26410;&#26469;&#21457;&#23637;&#30340;&#36215;&#28857;&#65292;&#35201;&#27714;&#30740;&#31350;&#19981;&#21516;&#21457;&#23637;&#26102;&#26399;&#21644;&#19981;&#21516;&#21382;&#21490;&#38454;&#27573;&#20154;&#25991;&#22320;&#29702;&#29616;&#35937;&#30340;&#21457;&#29983;&#12289;&#21457;&#23637;&#21450;&#20854;&#28436;&#21464;&#35268;&#24459;&#65292;&#39044;&#27979;&#20854;&#21457;&#23637;&#26041;&#21521;&#65292;&#26356;&#22909;&#22320;&#20026;&#31038;&#20250;&#32463;&#27982;&#24314;&#35774;&#26381;&#21153;&#12290; 
<P>&#65288;&#20108;&#65289;&#21306;&#22495;&#24615; 
<P>&#21306;&#22495;&#24615;&#26159;&#22320;&#29702;&#23398;&#30340;&#22522;&#26412;&#29305;&#24615;&#65292;&#24403;&#28982;&#20063;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29305;&#24615;&#20043;&#19968;&#12290;&#20219;&#20309;&#22320;&#29702;&#29616;&#35937;&#37117;&#26377;&#19968;&#23450;&#30340;&#20998;&#24067;&#21306;&#22495;&#65292;&#37117;&#20855;&#26377;&#29305;&#23450;&#30340;&#31354;&#38388;&#21644;&#22320;&#22495;&#65292;&#30740;&#31350;&#22320;&#29702;&#21306;&#22495;&#23601;&#35201;&#21078;&#26512;&#19981;&#21516;&#21306;&#22495;&#20869;&#37096;&#30340;&#32467;&#26500;&#65288;&#21508;&#31181;&#25104;&#20998;&#20043;&#38388;&#12289;&#21508;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#65289;&#65292;&#21306;&#22495;&#20043;&#38388;&#30340;&#32852;&#31995;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#21457;&#23637;&#21464;&#21270;&#30340;&#21046;&#32422;&#20851;&#31995;&#12290;&#20154;&#25991;&#29616;&#35937;&#30340;&#22320;&#29702;&#20301;&#32622;&#30340;&#30740;&#31350;&#65292;&#23427;&#30340;&#20998;&#24067;&#33539;&#22260;&#12289;&#30028;&#38480;&#12289;&#31867;&#22411;&#12289;&#35268;&#24459;&#30340;&#30740;&#31350;&#65292;&#21306;&#22495;&#29305;&#24449;&#21644;&#21306;&#22495;&#26465;&#20214;&#30340;&#30740;&#31350;&#65292;&#21306;&#22495;&#21010;&#20998;&#30340;&#29702;&#35770;&#21644;&#26041;&#27861;&#30340;&#30740;&#31350;&#20197;&#21450;&#22320;&#22270;&#30340;&#32534;&#21046;&#31561;&#65292;&#37117;&#26159;&#21306;&#22495;&#24615;&#30340;&#20307;&#29616;&#12290; 
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#19982;&#20854;&#20182;&#20154;&#25991;&#23398;&#31185;&#30340;&#24046;&#24322;&#65292;&#26681;&#26412;&#28857;&#20043;&#19968;&#20063;&#22312;&#20110;&#20154;&#25991;&#22320;&#29702;&#23398;&#21253;&#21547;&#20102;&#21306;&#22495;&#30740;&#31350;&#30340;&#29305;&#24615;&#65292;&#37325;&#35270;&#20102;&#21306;&#22495;&#29305;&#24449;&#30340;&#24046;&#24322;&#24615;&#21644;&#30456;&#20284;&#24615;&#12290;&#20363;&#22914;&#65292;&#20154;&#21475;&#22320;&#29702;&#23398;&#20043;&#21306;&#21035;&#20110;&#20154;&#21475;&#23398;&#65292;&#27665;&#26063;&#22320;&#29702;&#23398;&#20043;&#21306;&#21035;&#20110;&#27665;&#26063;&#23398;&#65292;&#31038;&#20250;&#22320;&#29702;&#23398;&#20043;&#21306;&#21035;&#20110;&#31038;&#20250;&#23398;&#65292;&#20851;&#38190;&#20043;&#19968;&#20063;&#37117;&#22312;&#20110;&#22320;&#29702;&#23398;&#30340;&#21306;&#22495;&#30740;&#31350;&#29305;&#24615;&#65292;&#31163;&#24320;&#20102;&#21306;&#22495;&#24046;&#24322;&#30340;&#30740;&#31350;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#20063;&#23601;&#22833;&#21435;&#20102;&#20973;&#20511;&#12290; 
<P>&#65288;&#19977;&#65289;&#32508;&#21512;&#24615;</P>
<P>&#32508;&#21512;&#24615;&#30340;&#29305;&#28857;&#26469;&#28304;&#20110;&#22320;&#29702;&#20107;&#29289;&#30340;&#22810;&#26679;&#24615;&#12289;&#25972;&#20307;&#24615;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#20174;&#22320;&#22495;&#30340;&#35282;&#24230;&#21435;&#30740;&#31350;&#20154;&#25991;&#29616;&#35937;&#30340;&#65292;&#36825;&#20123;&#20154;&#25991;&#29616;&#35937;&#20869;&#23481;&#32321;&#22810;&#65292;&#24444;&#27492;&#20043;&#38388;&#20197;&#21450;&#23427;&#20204;&#19982;&#29615;&#22659;&#20043;&#38388;&#26377;&#30528;&#38169;&#32508;&#22797;&#26434;&#30340;&#20851;&#32852;&#65292;&#22914;&#26524;&#20165;&#23601;&#20010;&#21035;&#22320;&#29702;&#29616;&#35937;&#36827;&#34892;&#20998;&#26512;&#65292;&#21487;&#33021;&#26080;&#27861;&#27491;&#30830;&#29702;&#35299;&#29616;&#35937;&#30340;&#26412;&#36136;&#21644;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;</P><SPAN class=extract>
<P>&#21482;&#26377;&#23545;&#25152;&#26377;&#20851;&#32852;&#22240;&#32032;&#36827;&#34892;&#35748;&#30495;&#32454;&#33268;&#22320;&#32508;&#21512;&#65292;&#20174;&#24635;&#20307;&#29305;&#24615;&#36827;&#34892;&#30740;&#31350;&#65292;&#27880;&#37325;&#21508;&#31181;&#35201;&#32032;&#20043;&#38388;&#30340;&#30456;&#20114;&#24433;&#21709;&#21644;&#30456;&#20114;&#21046;&#32422;&#65292;&#20197;&#21450;&#22320;&#34920;&#32508;&#21512;&#20307;&#30340;&#29305;&#24449;&#21644;&#26102;&#31354;&#21464;&#21270;&#35268;&#24459;&#65292;&#25165;&#33021;&#24471;&#20986;&#27491;&#30830;&#30340;&#32467;&#35770;&#12290; 
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#33258;&#36523;&#30340;&#20248;&#21183;&#20063;&#22312;&#20110;&#23427;&#22312;&#32508;&#21512;&#30740;&#31350;&#19968;&#20010;&#21306;&#22495;&#30340;&#20154;&#21475;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#12289;&#25919;&#27835;&#12289;&#32858;&#33853;&#31561;&#21508;&#26041;&#38754;&#24418;&#25104;&#21457;&#23637;&#30340;&#26465;&#20214;&#12289;&#29305;&#28857;&#12289;&#20998;&#24067;&#35268;&#24459;&#21644;&#20154;&#22320;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#20197;&#21518;&#65292;&#22312;&#19968;&#20010;&#26356;&#39640;&#30340;&#23618;&#27425;&#19978;&#21457;&#29616;&#38382;&#39064;&#65292;&#25552;&#20986;&#35299;&#20915;&#30683;&#30462;&#30340;&#26500;&#24605;&#12290;</P>
<P>&#32508;&#21512;&#24615;&#29305;&#28857;&#20915;&#23450;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#24615;&#36136;&#26159;&#19968;&#20010;&#27178;&#26029;&#23398;&#31185;&#65292;&#23427;&#19982;&#30740;&#31350;&#22320;&#29699;&#34920;&#38754;&#20154;&#25991;&#35201;&#32032;&#30340;&#23398;&#31185;&#65292;&#22914;&#31038;&#20250;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#25919;&#27835;&#23398;&#12289;&#25991;&#21270;&#23398;&#12289;&#20154;&#21475;&#23398;&#65292;&#29978;&#33267;&#24515;&#29702;&#23398;&#12289;&#34892;&#20026;&#31185;&#23398;&#31561;&#65292;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#20174;&#36825;&#20123;&#23398;&#31185;&#21560;&#21462;&#26377;&#20851;&#21508;&#31181;&#35201;&#32032;&#30340;&#19987;&#38376;&#30693;&#35782;&#65292;&#21453;&#36807;&#26469;&#21448;&#20026;&#36825;&#20123;&#23398;&#31185;&#25552;&#20379;&#20851;&#20110;&#21508;&#31181;&#35201;&#32032;&#21450;&#20854;&#20182;&#29616;&#35937;&#38388;&#31354;&#38388;&#32852;&#31995;&#30340;&#30693;&#35782;&#12290;</P>
<P>&nbsp;</P></SPAN></SPAN>
<P><BR><SPAN class=extract>&nbsp;</P>
<P>1.2&nbsp;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#36807;&#31243;</P>
<P>1.2.1 &#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20135;&#29983;<BR>&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20135;&#29983;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#65292;&#19968;&#33324;&#26159;&#25351;19&#19990;&#32426;&#20013;&#21494;&#20197;&#21069;&#12290;&#36825;&#19968;&#38454;&#27573;&#22522;&#26412;&#19978;&#26159;&#31215;&#32047;&#22320;&#29702;&#30693;&#35782;&#21644;&#36164;&#26009;&#30340;&#36807;&#31243;&#65292;&#32780;&#22320;&#29702;&#30693;&#35782;&#30340;&#31215;&#32047;&#20027;&#35201;&#20381;&#36182;&#20110;&#22320;&#29702;&#35270;&#37326;&#30340;&#25193;&#23637;&#65292;&#23545;&#26410;&#30693;&#21306;&#22495;&#30340;&#25506;&#32034;&#21644;&#25551;&#36848;&#26500;&#25104;&#20102;&#21476;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;<BR>&#22320;&#29702;&#23398;&#21457;&#36715;&#20110;&#21476;&#24076;&#33098;&#12290;&#34987;&#23562;&#20026;&#35199;&#26041;&#25991;&#23398;&#40763;&#31062;&#30340;&#21476;&#24076;&#33098;&#20255;&#22823;&#35799;&#20154;&#33655;&#39532;&#22312;&#20844;&#20803;&#65292;&#21069;9&#19990;&#32426;&#26102;&#30340;&#20004;&#37096;&#21490;&#35799;&#65288;&#20234;&#21033;&#20122;&#29305;&#12299;&#21644;&#12298;&#22885;&#24503;&#36187;&#12299;&#34987;&#35748;&#20026;&#26159;&#20851;&#20110;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#26368;&#26089;&#30340;&#35760;&#36848;&#24615;&#33879;&#20316;&#12290;&#23427;&#21465;&#36848;&#20102;&#24076;&#33098;&#20154;&#36828;&#24449;&#29305;&#27931;&#20234;&#22478;&#30340;&#25112;&#20105;&#65292;&#23545;&#22885;&#24503;&#36187;&#22312;&#29305;&#27931;&#20234;&#22478;&#38519;&#33853;&#21518;&#22238;&#21040;&#23478;&#20065;&#20234;&#22612;&#21345;&#30340;&#33392;&#38505;&#32463;&#21382;&#36827;&#34892;&#20102;&#29983;&#21160;&#35814;&#23613;&#30340;&#25991;&#23398;&#25551;&#36848;&#12290;&#24076;&#33098;&#23398;&#32773;&#65292;&#25226;&#33655;&#39532;&#25512;&#23815;&#20026;&#22320;&#29702;&#23398;&#30340;&#30456;&#24072;&#12290;&#33655;&#39532;&#20043;&#21518;&#30340;&#24076;&#32599;&#22810;&#24503;&#12289;&#26575;&#25289;&#22270;&#12289;&#20122;&#37324;&#22763;&#22810;&#24503;&#12289;&#22467;&#25289;&#25176;&#33394;&#23612;&#31561;&#23398;&#32773;&#30340;&#33879;&#20316;&#20013;&#65292;&#37117;&#26377;&#20154;&#25991;&#22320;&#29702;&#21644;&#20154;&#22320;&#20851;&#31995;&#30340;&#38416;&#36848;&#12290;&#21754;&#32946;&#24076;&#33098;&#22320;&#29702;&#23398;&#25104;&#38271;&#30340;&#20004;&#20301;&#8220;&#20083;&#27597;&#8221;&#26159;&#22320;&#29702;&#32771;&#23519;&#21644;&#21746;&#23398;&#65306;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#20891;&#20107;&#25193;&#24352;&#20197;&#21450;&#20154;&#31867;&#26089;&#26399;&#30340;&#21830;&#19994;&#27963;&#21160;&#65292;&#19981;&#26029;&#25193;&#22823;&#20102;&#22320;&#29702;&#35270;&#37326;&#65292;&#20419;&#20351;&#26089;&#26399;&#30340;&#23398;&#32773;&#23545;&#19981;&#21516;&#22320;&#26041;&#36827;&#34892;&#25514;&#36848;&#21644;&#65292;&#35760;&#36733;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21746;&#23398;&#21017;&#23545;&#21476;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#35299;&#37322;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;<BR>&#21476;&#24076;&#33098;&#33879;&#21517;&#30340;&#23398;&#32773;&#22467;&#25289;&#25176;&#33394;&#23612;&#65288;Erathosthenes&#65292;&#32422;&#21069;273&#19968;&#21069;192&#65289;&#39318;&#21019;&#20102;&#8220;&#22320;&#29702;&#23398;&#8221; &#65288;Geographe&#65289;&#36825;&#19968;&#21517;&#35789;&#65292; Geo&#20026;&#22320;&#29699;&#65292; graphe&#20026;&#25551;&#36848;&#12290;&#20182;&#30340;&#30740;&#31350;&#29305;&#33394;&#26159;&#25226;&#22320;&#29699;&#20316;&#20026;&#20154;&#31867;&#30340;&#23478;&#20065;&#26469;&#30740;&#31350;&#65292;&#21147;&#22270;&#35828;&#26126;&#20154;&#31867;&#29983;&#27963;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;<BR>&#23545;&#21476;&#20195;&#22320;&#29702;&#23398;&#20855;&#26377;&#33707;&#22522;&#24847;&#20041;&#30340;&#26159;&#20004;&#20301;&#24503;&#22269;&#22320;&#29702;&#23398;&#23478;&#65292;&#20122;&#21382;&#23665;&#22823;&#65292;&#20911;&#65292;&#27946;&#22561;(Alexander von Humboldt, 1769-1859)&#21644;&#21345;&#23572;.&#26446;&#29305;&#23572;(Karl Ritter, 1799- 1859&#65289;&#65292;&#20182;&#20204;&#34987;&#23562;&#20026;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#24320;&#23665;&#22823;&#24072;&#65292;&#23545;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20135;&#29983;&#20063;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#27946;&#22561;&#30340;&#20255;&#22823;&#21151;&#32489;&#22312;&#20110;&#20351;&#22320;&#29702;&#23398;&#25104;&#20026;&#19968;&#38376;&#29420;&#31435;&#30340;&#31185;&#23398;&#65292;&#20182;&#36890;&#36807;&#22312;&#32654;&#27954;&#30340;&#37326;&#22806;&#32771;&#23519;&#20889;&#25104;&#20102;&#19977;&#21313;&#21367;&#30340;&#24040;&#33879;&#65288;&#26032;&#22823;&#38470;&#28909;&#24102;&#22320;&#21306;&#26053;&#34892;&#35760;&#12299;&#65292;&#26202;&#24180;&#33879;&#26377;&#12298;&#23431;&#23449;&#12299;&#20116;&#21367;&#65292;&#23613;&#31649;&#20182;&#30340;&#25104;&#23601;&#20027;&#35201;&#22312;&#33258;&#28982;&#22320;&#29702;&#23398;&#26041;&#38754;&#65292;&#20294;&#20182;&#20063;&#27880;&#24847;&#21040;&#20154;&#22320;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#65292;&#27946;&#22561;&#21019;&#31435;&#20102;&#22240;&#26524;&#21407;&#21017;&#12289;&#32508;&#21512;&#21407;&#21017;&#12289;&#27604;&#36739;&#21407;&#21017;&#31561;&#30740;&#31350;&#30340;&#22522;&#26412;&#26041;&#27861;&#65292;&#20351;&#22320;&#29702;&#23398;&#20174;&#21476;&#20856;&#30340;&#23545;&#22320;&#29702;&#29616;&#35937;&#30340;&#25551;&#36848;&#21644;&#35760;&#36848;&#36208;&#21521;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#35299;&#37322;&#21644;&#25506;&#35752;&#22240;&#26524;&#20851;&#31995;&#65292;&#20182;&#24378;&#35843;&#22320;&#34920;&#20107;&#29289;&#30340;&#25972;&#20307;&#30740;&#31350;&#65292;&#19981;&#20165;&#21253;&#25324;&#22320;&#34920;&#21508;&#33258;&#28982;&#29616;&#35937;&#65292;&#36824;&#21253;&#25324;&#20102;&#20154;&#31867;&#31038;&#20250;&#27963;&#21160;&#12290;&#26446;&#29305;&#23572;&#26159;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#24320;&#23665;&#22823;&#24072;&#65292;&#20182;&#35748;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26159;&#20154;&#31867;&#23478;&#20065;&#65292;&#35201;&#30830;&#31435;&#19968;&#38376;&#20197;&#20154;&#19982;&#33258;&#28982;&#30340;&#26377;&#26426;&#32479;&#19968;&#20026;&#22522;&#30784;&#30340;&#26032;&#30340;&#31185;&#23398;&#30340;&#22320;&#29702;&#23398;&#65292;&#33268;&#21147;&#20110;&#25506;&#31350;&#33258;&#28982;&#29615;&#22659;&#23545;&#20154;&#31867;&#21382;&#21490;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#20182;&#35748;&#20026;&#65306;&#8220;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#30446;&#30340;&#65292;&#35201;&#27714;&#20154;&#20204;&#23558;&#20854;&#27963;&#21160;&#21450;&#20854;&#31354;&#38388;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#33310;&#21488;&#65292;&#22240;&#32780;&#65292;&#35201;&#21465;&#36848;&#30340;&#19981;&#20165;&#20165;&#26159;&#36825;&#20010;&#33310;&#21488;&#26412;&#36523;&#65292;&#32780;&#26159;&#20854;&#19982;&#20154;&#30340;&#20851;&#31995;&#8221;&#12290;&#19982;&#27946;&#22561;&#19981;&#21516;&#30340;&#26159;&#65292;&#26446;&#29305;&#23572;&#24212;&#29992;&#21306;&#22495;&#26041;&#27861;&#26469;&#35770;&#35777;&#20154;&#22320;&#20851;&#31995;&#65292;&#30740;&#31350;&#19990;&#30028;&#21508;&#22320;&#21306;&#19981;&#21516;&#22320;&#29702;&#29616;&#35937;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#20027;&#24352;&#20174;&#33258;&#28982;&#26465;&#20214;&#23545;&#20154;&#31867;&#21382;&#21490;&#30340;&#24433;&#21709;&#19978;&#21435;&#38416;&#26126;&#22320;&#29702;&#23398;&#30340;&#20154;&#25991;&#26041;&#21521;&#65292;&#36825;&#24182;&#19981;&#26159;&#35299;&#37322;&#20154;&#22320;&#20851;&#31995;&#30340;&#27491;&#30830;&#26041;&#27861;&#65292;&#20182;&#22312;&#24378;&#35843;&#20154;&#19982;&#33258;&#28982;&#20043;&#38388;&#30340;&#21644;&#35856;&#26102;&#24102;&#26377;&#27987;&#21402;&#30340;&#30446;&#30340;&#35770;&#33394;&#24425;&#65292;&#25226;&#23545;&#22320;&#29699;&#21644;&#20154;&#30340;&#25152;&#26377;&#30740;&#31350;&#65292;&#37117;&#30475;&#20316;&#26159;&#19978;&#24093;&#24847;&#24535;&#30340;&#23618;&#23618;&#25581;&#31034;&#65292;&#36825;&#26159;&#20182;&#23398;&#26415;&#24605;&#24819;&#30340;&#37325;&#22823;&#32570;&#38519;&#12290;</P>
<P>1.2.2 &#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;<BR>19&#19990;&#32426;&#19979;&#21322;&#21494;&#19968;&#30452;&#21040;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21069;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#36827;&#20837;&#36817;&#20195;&#26102;&#26399;&#65292;&#19982;&#21476;&#20856;&#22320;&#29702;&#23398;&#19981;&#21516;&#30340;&#26159;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#24050;&#32463;&#24418;&#25104;&#20026;&#19968;&#38376;&#29420;&#31435;&#30340;&#22320;&#29702;&#23398;&#20998;&#25903;&#23398;&#31185;&#65292;&#21476;&#20856;&#22320;&#29702;&#23398;&#20013;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#21482;&#26159;&#29616;&#35937;&#30340;&#25551;&#36848;&#21644;&#31895;&#27973;&#30340;&#35299;&#37322;&#65292;&#26446;&#29305;&#23572;&#20043;&#21518;&#65292;&#21457;&#23637;&#20026;&#25506;&#31350;&#20154;&#22320;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21147;&#27714;&#29992;&#19968;&#33324;&#21407;&#21017;&#21435;&#35748;&#35782;&#22320;&#29702;&#29616;&#35937;&#65292;&#23547;&#27714;&#31185;&#23398;&#30340;&#35299;&#37322;&#12290;&#20419;&#20351;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#20135;&#29983;&#30340;&#20027;&#35201;&#22806;&#22312;&#21160;&#21147;&#26377;&#65306;&#19968;&#26159;&#36890;&#36807;&#22320;&#29702;&#22823;&#21457;&#29616;&#21644;&#19968;&#31995;&#21015;&#25506;&#38505;&#27963;&#21160;&#65292;&#25972;&#20010;&#19990;&#30028;&#30340;&#36718;&#24275;&#24050;&#23436;&#20840;&#21576;&#29616;&#22312;&#20154;&#31867;&#30340;&#38754;&#21069;&#65292;&#22823;&#37327;&#30340;&#26032;&#25253;&#23548;&#21644;&#26032;&#36164;&#26009;&#65292;&#25193;&#22823;&#20102;&#20154;&#20204;&#30340;&#35270;&#37326;&#65292;&#20851;&#20110;&#22320;&#29699;&#20107;&#23454;&#30340;&#35760;&#36733;&#25991;&#20214;&#21576;&#22825;&#25991;&#25968;&#23383;&#22686;&#21152;&#65292;&#23547;&#27714;&#22797;&#26434;&#29616;&#35937;&#30340;&#31572;&#26696;&#24341;&#21457;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#12290;&#20108;&#26159;&#31185;&#23398;&#38761;&#21629;&#24102;&#26469;&#30340;&#20914;&#20987;&#65292;&#24320;&#22987;&#20110;17&#19990;&#32426;&#65292;&#22312;19&#19990;&#32426;&#19979;&#21322;&#21494;&#21462;&#24471;&#26222;&#36941;&#36827;&#23637;&#30340;&#23398;&#26415;&#19978;&#30340;&#38761;&#26032;&#65292;&#23545;&#34987;&#31216;&#20026;&#8220;&#31185;&#23398;&#20043;&#27597;&#8221;&#30340;&#22320;&#29702;&#23398;&#26159;&#20010;&#37325;&#22823;&#30340;&#20914;&#20987;&#65292;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#24341;&#21521;&#26356;&#20999;&#21512;&#23454;&#29992;&#30340;&#24402;&#32435;&#21644;&#35299;&#37322;&#65292;&#38416;&#36848;&#20854;&#22240;&#26524;&#20851;&#31995;&#65292;&#24182;&#25552;&#20379;&#23545;&#20107;&#29289;&#26085;&#30410;&#31934;&#30830;&#30340;&#25551;&#36848;&#12290;&#19977;&#26159;&#20854;&#20182;&#23398;&#31185;&#30340;&#36827;&#27493;&#23545;&#22320;&#29702;&#23398;&#30340;&#25512;&#21160;&#65292;&#24341;&#36215;&#20102;&#30740;&#31350;&#26041;&#27861;&#21644;&#25163;&#27573;&#30340;&#21464;&#38761;&#65292;&#19968;&#20123;&#26032;&#30340;&#23398;&#26415;&#24605;&#24819;&#24341;&#20154;&#22320;&#29702;&#23398;&#29702;&#35770;&#20307;&#31995;&#20013;&#12290;<BR>&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26159;&#20010;&#19981;&#26029;&#25506;&#32034;&#30340;&#36807;&#31243;&#65292;&#19981;&#21516;&#22269;&#23478;&#30340;&#23398;&#32773;&#35797;&#22270;&#20174;&#19981;&#21516;&#35282;&#24230;&#25506;&#35752;&#20154;&#31867;&#27963;&#21160;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25506;&#31350;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29305;&#23450;&#30740;&#31350;&#35270;&#35282;&#21644;&#35299;&#37322;&#36884;&#24452;&#65292;&#30456;&#32487;&#24418;&#25104;&#20102;&#20197;&#25289;&#37319;&#23572;&#20026;&#20195;&#34920;&#30340;&#29615;&#22659;&#23398;&#27966;&#65292;&#20197;&#30333;&#20848;&#22763;&#12289;&#30333;&#21525;&#32435;&#20026;&#20195;&#34920;&#30340;&#20154;&#22320;&#30456;&#20851;&#23398;&#27966;&#65292;&#20197;&#36203;&#29305;&#32435;&#12289;&#21704;&#29305;&#21521;&#20026;&#20195;&#34920;&#30340;&#21306;&#22495;&#23398;&#27966;&#65292;&#20197;&#26045;&#21525;&#29305;&#23572;&#12289;&#32034;&#23572;&#20026;&#20195;&#34920;&#30340;&#26223;&#35266;&#23398;&#27966;&#65292;&#26497;&#22823;&#22320;&#20805;&#23454;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20869;&#28085;&#12290;</P>
<P>&#65288;&#19968;&#65289;&#24503;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;<BR>&#24503;&#22269;&#26159;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#21457;&#28304;&#22320;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#35768;&#22810;&#23398;&#26415;&#24605;&#24819;&#22823;&#22810;&#26159;&#30452;&#25509;&#25110;&#38388;&#25509;&#20174;&#24503;&#22269;&#24418;&#25104;&#24182;&#21521;&#19990;&#30028;&#21508;&#22269;&#20256;&#25773;&#24320;&#26469;&#30340;&#12290;&#23545;&#20154;&#22320;&#20851;&#31995;&#25552;&#20986;&#31995;&#32479;&#29702;&#35770;&#30340;&#39318;&#25512;&#25289;&#37319;&#23572;&#65288;F&#65294;Ratzel&#65292;1844&#8212;1904&#65289;&#65292;&#20182;&#34987;&#35748;&#20026;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21019;&#22987;&#20154;&#9312;&#12290;&#19968;&#26041;&#38754;&#65292;&#20182;&#20026;&#20154;&#29983;&#22320;&#29702;&#23398;&#25110;&#20182;&#21019;&#21517;&#30340;&#20154;&#31867;&#22320;&#29702;&#23398;&#30340;&#27604;&#36739;&#31995;&#32479;&#30340;&#30740;&#31350;&#25552;&#20379;&#20102;&#25351;&#23548;&#36335;&#32447;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#34987;&#35748;&#20026;&#26159;&#22320;&#29702;&#29615;&#22659;&#20915;&#23450;&#35770;&#24605;&#24819;&#30340;&#24341;&#20154;&#32773;&#65292;&#22312;&#20854;&#12298;&#20154;&#31867;&#22320;&#29702;&#23398;&#12299;&#12289;&#12298;&#25919;&#27835;&#22320;&#29702;&#23398;&#12299;&#31561;&#33879;&#20316;&#20013;&#65292;&#38416;&#36848;&#20102;&#22320;&#29702;&#29615;&#22659;&#23545;&#20154;&#31867;&#27963;&#21160;&#12289;&#22269;&#23478;&#31561;&#30340;&#25903;&#37197;&#20316;&#29992;&#65292;&#21487;&#20197;&#35828;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#29702;&#35770;&#20307;&#31995;&#20013;&#23436;&#25972;&#21644;&#31995;&#32479;&#30340;&#26089;&#26399;&#24605;&#24819;&#12290;<BR>&#36203;&#29305;&#32435;&#65288;Alfred Hettner&#65292;1859&#8212;1941&#65289;&#26159;&#21306;&#22495;&#23398;&#27966;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;&#20182;&#20027;&#24352;&#22320;&#29702;&#23398;&#24212;&#30528;&#37325;&#20110;&#31354;&#38388;&#20998;&#24067;&#30340;&#30740;&#31350;&#65292;&#21306;&#22495;&#22320;&#29702;&#23398;&#26159;&#22320;&#29702;&#23398;&#30340;&#26680;&#24515;&#65292;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#21306;&#22495;&#24212;&#26159;&#20154;&#31867;&#19982;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#65292;&#25152;&#26377;&#33258;&#28982;&#30028;&#20013;&#19982;&#20154;&#31867;&#27963;&#21160;&#30456;&#20114;&#24433;&#21709;&#30340;&#19968;&#20999;&#35201;&#32032;&#65292;&#19982;&#33258;&#28982;&#29615;&#22659;&#30456;&#20114;&#32852;&#31995;&#30340;&#20154;&#25991;&#29616;&#35937;&#37117;&#26159;&#21306;&#22495;&#30340;&#29305;&#24449;&#12290;&#20182;&#30340;&#22320;&#29702;&#23398;&#26041;&#27861;&#35770;&#33879;&#20316;&#12298;&#22320;&#29702;&#23398;&#65306;&#23427;&#30340;&#21382;&#21490;&#12289;&#24615;&#36136;&#21644;&#26041;&#27861;&#12299;&#22312;&#22269;&#38469;&#22320;&#29702;&#23398;&#30028;&#20135;&#29983;&#20102;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;<BR>&#26045;&#21525;&#29305;&#23572;&#65288;O&#65294;Schluter&#65292;1872&#8212;1952&#65289;&#26159;&#26223;&#35266;&#23398;&#27966;&#30340;&#21019;&#22987;&#20154;&#65292;&#20182;&#35748;&#20026;&#65292;&#22320;&#29702;&#23398;&#32773;&#24212;&#39318;&#20808;&#30528;&#30524;&#20110;&#22320;&#29699;&#34920;&#38754;&#21487;&#20197;&#36890;&#36807;&#24863;&#23448;&#35273;&#23519;&#21040;&#30340;&#20107;&#29289;&#65292;&#30528;&#30524;&#20110;&#36825;&#31181;&#24863;&#35273;&#19968;&#26223;&#35266;&#30340;&#25972;&#20307;&#12290;&#26223;&#35266;&#26159;&#33258;&#28982;&#21644;&#20154;&#31867;&#31038;&#20250;&#20849;&#21516;&#21019;&#36896;&#30340;&#29983;&#27963;&#31354;&#38388;&#65292;&#20182;&#27880;&#37325;&#20174;&#21382;&#21490;&#30340;&#35282;&#24230;&#26469;&#20998;&#26512;&#26223;&#35266;&#65292;&#25506;&#31350;&#19968;&#20010;&#21407;&#22987;&#26223;&#35266;&#65288;&#22312;&#32463;&#36807;&#20154;&#31867;&#27963;&#21160;&#37325;&#22823;&#25913;&#21464;&#20043;&#21069;&#23384;&#22312;&#30340;&#26223;&#35266;&#65289;&#36716;&#21464;&#25104;&#25991;&#21270;&#26223;&#35266;&#65288;&#20154;&#31867;&#25991;&#21270;&#25152;&#21019;&#36896;&#30340;&#26223;&#35266;&#65289;&#30340;&#36807;&#31243;&#65292;&#36825;&#23601;&#26159;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#20219;&#21153;&#12290;<BR>&#21478;&#19968;&#20010;&#23545;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#21457;&#23637;&#20135;&#29983;&#24456;&#22823;&#24433;&#21709;&#30340;&#26159;&#21306;&#20301;&#29702;&#35770;&#23398;&#27966;&#12290;&#24503;&#22269;&#20892;&#19994;&#32463;&#27982;&#23398;&#23478;&#26460;&#33021;&#65288;J&#65294;H&#65294;V&#65294;Thanen&#65292;1783&#8212;1850&#65289;&#39318;&#20808;&#21019;&#31435;&#20102;&#20892;&#19994;&#21306;&#20301;&#35770;&#65292;&#27492;&#21518;&#38886;&#20271;&#65288;A&#65294;Weber&#65292;1868-1958&#65289;&#21019;&#31435;&#20102;&#24037;&#19994;&#21306;&#20301;&#35770;&#65292;&#20811;&#37324;&#26031;&#27888;&#21202;&#65288;W&#65294;Christaller&#65289; &#25552;&#20986;&#22478;&#24066;&#21306;&#20301;&#29702;&#35770;&#8212;&#20013;&#24515;&#22320;&#23398;&#35828;&#65292;&#36824;&#26377;&#24278;&#20160;&#65288;A&#65294;Losch&#65292;1906&#8212;1945&#65289;&#24314;&#31435;&#20102;&#24066;&#22330;&#21306;&#20301;&#29702;&#35770;&#12290;&#21306;&#20301;&#35770;&#24605;&#24819;&#23545;&#29616;&#20195;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#12289;&#26041;&#27861;&#20035;&#33267;&#23454;&#36341;&#37117;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;<BR>&#65288;&#20108;&#65289;&#27861;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;<BR>&#27861;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#22880;&#22522;&#20154;&#26159;&#32500;&#36798;&#23572;&#183;&#30333;&#20848;&#22763;&#65288;V&#65294;Blache&#65292;1845&#8212;1918&#65289;&#12290;&#20182;&#24314;&#31435;&#36215;&#26469;&#30340;&#27861;&#22269;&#23398;&#27966;&#20027;&#35201;&#29305;&#33394;&#26159;&#22312;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#19982;&#21306;&#22495;&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#20004;&#20010;&#26041;&#38754;&#12290;&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#65292;&#30333;&#20848;&#22763;&#31469;&#21147;&#21453;&#23545;&#25289;&#37319;&#23572;&#30340;&#29615;&#22659;&#20915;&#23450;&#35770;&#24605;&#24819;&#65292;&#20182;&#35748;&#20026;&#65292;&#38500;&#20102;&#29615;&#22659;&#30340;&#30452;&#25509;&#24433;&#21709;&#22806;&#65292;&#36824;&#26377;&#20854;&#20182;&#22240;&#32032;&#22312;&#36215;&#20316;&#29992;&#65292;&#24378;&#35843;&#20154;&#31867;&#23545;&#22806;&#30028;&#29615;&#22659;&#30340;&#36866;&#24212;&#19981;&#26159;&#34987;&#21160;&#30340;&#65292;&#32780;&#26159;&#20027;&#21160;&#30340;&#65292;&#22240;&#32780;&#20154;&#19982;&#33258;&#28982;&#29615;&#22659;&#20043;&#38388;&#26159;&#30456;&#20114;&#20316;&#29992;&#30340;&#65292;&#25152;&#20197;&#20182;&#30340;&#29702;&#35770;&#34987;&#31216;&#20026;&#8220;&#20154;&#22320;&#30456;&#20851;&#35770;&#8221;&#12290;&#20182;&#30340;&#23398;&#29983;&#36827;&#19968;&#27493;&#21457;&#25196;&#20102;&#20182;&#30340;&#24605;&#24819;&#65292;&#30333;&#21525;&#32435;&#65288;J&#65294;Brunhes&#65292;1869&#8212;1930&#65289;&#22312;&#12298;&#20154;&#22320;&#23398;&#21407;&#29702;&#12299;&#19968;&#20070;&#20013;&#65292;&#25226;&#20154;&#29983;&#22320;&#29702;&#20107;&#23454;&#20998;&#20026;&#19977;&#32434;&#20845;&#30446;&#65292;&#21363;&#22320;&#38754;&#19978;&#24314;&#35774;&#20107;&#19994;&#30340;&#19981;&#33021;&#29983;&#20135;&#32773;&#8212;&#25151;&#23627;&#19982;&#36947;&#36335;&#65292;&#21160;&#26893;&#29289;&#30340;&#21033;&#29992;&#20107;&#19994;&#8212;&#32789;&#31181;&#19982;&#30044;&#29287;&#65292;&#32463;&#27982;&#19978;&#30340;&#30772;&#22351;&#20107;&#19994;&#8212;&#21160;&#26893;&#29289;&#30340;&#28389;&#26432;&#28389;&#20240;&#21644;&#30719;&#20135;&#30340;&#24320;&#25496;&#12290;<BR>&#36827;&#19968;&#27493;&#32454;&#21270;&#20102;&#20154;&#22320;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;&#27861;&#22269;&#30340;&#20154;&#22320;&#30456;&#20851;&#35770;&#24605;&#24819;&#20351;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#30740;&#31350;&#26377;&#20102;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;<BR>&#27861;&#22269;&#23398;&#27966;&#29305;&#21035;&#37325;&#35270;&#23567;&#21306;&#22495;&#30740;&#31350;&#65292;&#37325;&#35270;&#23454;&#22320;&#32771;&#23519;&#65292;&#20197;&#21306;&#22495;&#20154;&#29983;&#22320;&#29702;&#20107;&#23454;&#20316;&#20026;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#20998;&#26512;&#30340;&#20304;&#35777;&#65292;&#20197;&#23567;&#21306;&#22495;&#30340;&#37326;&#22806;&#32771;&#23519;&#20316;&#20026;&#35757;&#32451;&#22320;&#29702;&#23398;&#32773;&#30340;&#26368;&#22909;&#36884;&#24452;&#12290;&#25552;&#20513;&#23567;&#21306;&#22495;&#30740;&#31350;&#30340;&#27861;&#22269;&#23398;&#27966;&#27809;&#26377;&#20687;&#24503;&#22269;&#37027;&#26679;&#20986;&#29616;&#33258;&#28982;&#22320;&#29702;&#23398;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#26126;&#26174;&#20998;&#21270;&#12290;<BR>&#65288;&#19977;&#65289;&#33521;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;<BR>&#33521;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#27604;&#24503;&#27861;&#20004;&#22269;&#26202;&#20960;&#21313;&#24180;&#65292;&#40614;&#37329;&#24503;&#65288;H.J.Mack&#8212;inder&#65292;1861&#8212;1947&#65289;&#26159;&#20195;&#34920;&#20154;&#29289;&#12290;&#20182;&#25226;&#22320;&#29702;&#23398;&#35828;&#25104;&#26159;&#25506;&#32034;&#20154;&#21450;&#20854;&#33258;&#28982;&#29615;&#22659;&#30340;&#30456;&#20114;&#20316;&#29992;&#30340;&#19968;&#38376;&#23398;&#31185;&#65292;1904&#24180;&#65292;&#20182;&#22312;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#25152;&#20316;&#30340;&#35762;&#28436;&#12298;&#21382;&#21490;&#30340;&#22320;&#29702;&#26530;&#32445;&#12299;&#65292;&#26159;&#20854;&#25919;&#27835;&#22320;&#29702;&#30340;&#20195;&#34920;&#20316;&#65292;&#38416;&#36848;&#20102;&#8220;&#22823;&#38470;&#33145;&#22320;&#35828;&#8221;&#36825;&#19968;&#20840;&#29699;&#25112;&#30053;&#30340;&#27010;&#24565;&#12290;&#20182;&#25226;&#27431;&#20122;&#22823;&#38470;&#21644;&#38750;&#27954;&#21512;&#31216;&#20026;&#8220;&#19990;&#30028;&#23707;&#8221;&#65292;&#25226;&#19990;&#30028;&#23707;&#30340;&#26368;&#20731;&#36828;&#37096;&#20998;&#31216;&#20026;&#8220;&#33145;&#22320;&#8221;&#65292;&#20004;&#36793;&#21017;&#26159;&#22823;&#38470;&#36793;&#32536;&#22320;&#24102;&#65292;&#20182;&#25226;&#20182;&#30340;&#20840;&#29699;&#25112;&#30053;&#24402;&#32435;&#20026;&#19977;&#21477;&#21517;&#35328;&#65306;&#8220;&#35841;&#32479;&#27835;&#19996;&#27431;&#65292;&#35841;&#23601;&#32479;&#27835;&#22823;&#38470;&#33145;&#22320;&#65307;&#35841;&#32479;&#27835;&#22823;&#38470;&#33145;&#22320;&#65292;&#35841;&#23601;&#32479;&#27835;&#19990;&#30028;&#23707;&#65307;&#35841;&#32479;&#27835;&#19990;&#30028;&#23707;&#65292;&#35841;&#23601;&#32479;&#27835;&#19990;&#30028;&#8221;&#12290;&#21487;&#20197;&#35828;&#65292;&#40614;&#37329;&#24503;&#31532;&#19968;&#20010;&#23558;&#20840;&#29699;&#20316;&#20026;&#25972;&#20307;&#26469;&#25506;&#35752;&#19990;&#30028;&#25919;&#27835;&#27963;&#21160;&#30340;&#35268;&#24459;&#24615;&#65292;&#24320;&#21019;&#20102;&#25919;&#27835;&#22320;&#29702;&#23398;&#30340;&#20808;&#27827;&#12290;&#20182;&#30340;&#29702;&#35770;&#21518;&#26469;&#34987;&#24341;&#20154;&#24503;&#22269;&#30340;&#22320;&#32536;&#25919;&#27835;&#23398;&#65292;&#20026;&#27861;&#35199;&#26031;&#30340;&#23545;&#22806;&#20405;&#30053;&#25193;&#24352;&#25152;&#21033;&#29992;&#12290;<BR>&#33521;&#22269;&#22312;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#26041;&#38754;&#21463;&#21040;&#27861;&#22269;&#23398;&#27966;&#30340;&#24433;&#21709;&#65292;&#32599;&#22763;&#22521;&#65288;P.M.Roxby&#65292;1880&#8212;1947&#65289;&#20027;&#24352;&#36866;&#24212;&#35770;&#12290;&#33521;&#22269;&#22312;&#21306;&#22495;&#21010;&#20998;&#12289;&#22303;&#22320;&#21033;&#29992;&#35843;&#26597;&#31561;&#26041;&#38754;&#22312;&#22269;&#38469;&#22320;&#29702;&#23398;&#30028;&#24433;&#21709;&#24456;&#22823;&#12290;<BR>&#65288;&#22235;&#65289;&#32654;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;<BR>&#32654;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#24605;&#24819;&#28304;&#33258;&#24503;&#22269;&#65292;&#24182;&#36880;&#27493;&#24418;&#25104;&#20102;&#33258;&#24049;&#30340;&#29305;&#33394;&#12290;&#22312;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#39046;&#22495;&#65292;&#19968;&#20123;&#23398;&#32773;&#29255;&#38754;&#25509;&#21463;&#20102;&#25289;&#37319;&#23572;&#30340;&#29615;&#22659;&#20915;&#23450;&#35770;&#35266;&#28857;&#12290;&#20854;&#20013;&#26368;&#20026;&#33879;&#21517;&#30340;&#26159;&#26862;&#26222;&#23572;&#65288;E&#65294;C&#65292;Semple&#65292;1863-1932&#65289;&#21644;&#20136;&#19969;&#39039;&#65288;E&#65294;Huntington&#65292; 1876&#8212;1947&#65289;&#12290;&#26862;&#26222;&#23572;&#26159;&#25289;&#37319;&#23572;&#30340;&#23398;&#29983;&#65292;&#33879;&#26377;&#12298;&#22320;&#29702;&#29615;&#22659;&#30340;&#24433;&#21709;&#12299;&#12289;&#12298;&#32654;&#22269;&#21382;&#21490;&#21450;&#20854;&#22320;&#29702;&#26465;&#20214;&#12299;&#31561;&#33879;&#20316;&#65292;&#20182;&#22823;&#32902;&#23452;&#25196;&#22320;&#29702;&#29615;&#22659;&#23545;&#20154;&#31867;&#20307;&#36136;&#12289;&#27665;&#26063;&#21457;&#23637;&#19982;&#22269;&#23478;&#21382;&#21490;&#26377;&#20915;&#23450;&#24615;&#24433;&#21709;&#12290;&#20136;&#19969;&#39039;&#22312;&#12298;&#27668;&#20505;&#19982;&#25991;&#26126;&#12299;&#19968;&#20070;&#20013;&#65292;&#29305;&#21035;&#24378;&#35843;&#20102;&#27668;&#20505;&#23545;&#20154;&#31867;&#25991;&#26126;&#30340;&#20915;&#23450;&#24615;&#24433;&#21709;&#65292;&#25552;&#20986;&#20154;&#31867;&#25991;&#26126;&#21482;&#26377;&#22312;&#20855;&#26377;&#21050;&#28608;&#24615;&#27668;&#20505;&#30340;&#22320;&#21306;&#25165;&#33021;&#26377;&#25152;&#21457;&#23637;&#31561;&#35266;&#28857;&#12290;20&#19990;&#32426;20&#24180;&#20195;&#20197;&#21518;&#65292;&#20915;&#23450;&#35770;&#24605;&#24819;&#22312;&#32654;&#22269;&#36973;&#21040;&#25209;&#21028;&#65292;&#24052;&#32599;&#26031;&#65288;H&#65294;H&#65294;Barrows&#65292;1877&#8212;1960&#65289;&#25226;&#20154;&#25991;&#22320;&#29702;&#23398;&#31216;&#20026;&#20154;&#31867;&#29983;&#24577;&#23398;&#65292;&#25552;&#20986;&#20154;&#31867;&#23545;&#20110;&#33258;&#28982;&#21644;&#29983;&#29289;&#29615;&#22659;&#30340;&#36866;&#24212;&#35266;&#28857;&#12290;<BR>&#23545;&#32654;&#22269;&#22320;&#29702;&#23398;&#21457;&#23637;&#20135;&#29983;&#36739;&#22823;&#24433;&#21709;&#30340;&#21478;&#19968;&#20301;&#20154;&#25991;&#22320;&#29702;&#23398;&#23478;&#26159;&#32034;&#23572;&#65288;C&#65294;O&#65294;Sauer&#65292;1889&#8212;1975&#65289;&#65292;&#20182;&#20027;&#24352;&#22320;&#29702;&#23398;&#32773;&#24212;&#33268;&#21147;&#20110;&#25506;&#35752;&#20154;&#31867;&#25991;&#21270;&#19982;&#26223;&#35266;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#24418;&#25104;&#20102;&#25991;&#21270;&#26223;&#35266;&#23398;&#27966;&#65292;&#20182;&#35748;&#20026;&#65306;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#22320;&#29699;&#34920;&#38754;&#25353;&#22320;&#21306;&#32852;&#31995;&#30340;&#21508;&#31181;&#20107;&#29289;&#65292;&#21253;&#25324;&#33258;&#28982;&#20107;&#29289;&#21644;&#20154;&#25991;&#20107;&#29289;&#21450;&#20854;&#22312;&#21508;&#22320;&#38388;&#30340;&#24046;&#24322;&#65292;&#20154;&#31867;&#25353;&#29031;&#20854;&#25991;&#21270;&#30340;&#26631;&#20934;&#65292;&#23545;&#20854;&#22825;&#28982;&#29615;&#22659;&#30340;&#33258;&#28982;&#29616;&#35937;&#21644;&#29983;&#29289;&#29616;&#35937;&#26045;&#21152;&#24433;&#21709;&#65292;&#24182;&#25226;&#23427;&#20204;&#25913;&#21464;&#25104;&#25991;&#21270;&#26223;&#35266;&#12290;<BR>&#21704;&#29305;&#21521;&#65288;R&#65294;Hartshorne&#65292;1899&#8212;1992&#65289;&#26159;&#21306;&#22495;&#23398;&#27966;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;&#22312;&#20854;&#21517;&#33879;&#12298;&#22320;&#29702;&#23398;&#30340;&#24615;&#36136;&#12299;&#12289;&#12298;&#22320;&#29702;&#23398;&#24615;&#36136;&#30340;&#36879;&#35270;&#12299;&#20013;&#65292;&#20182;&#35748;&#20026;&#65292;&#22320;&#29702;&#23398;&#26159;&#25551;&#36848;&#21644;&#35299;&#37322;&#20316;&#20026;&#20154;&#31867;&#19990;&#30028;&#30340;&#22320;&#29699;&#21508;&#22320;&#26041;&#20043;&#38388;&#21464;&#24322;&#29305;&#24615;&#30340;&#31185;&#23398;&#12290;&#22320;&#29702;&#23398;&#26368;&#20851;&#24515;&#30340;&#26159;&#20154;&#30340;&#19990;&#30028;&#21644;&#38750;&#20154;&#25991;&#19990;&#30028;&#20043;&#38388;&#30340;&#20851;&#32852;&#12290;&#36825;&#31181;&#20851;&#32852;&#24615;&#21487;&#20197;&#30475;&#20316;&#26159;&#20154;&#22320;&#20851;&#31995;&#30340;&#21516;&#20041;&#35821;&#12290;<BR>&#65288;&#20116;&#65289;&#20420;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;<BR>&#20420;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#20027;&#35201;&#25215;&#34989;&#24503;&#22269;&#30340;&#24605;&#24819;&#65292;&#20294;&#22312;&#21313;&#26376;&#38761;&#21629;&#20043;&#21518;&#65292;&#30001;&#20110;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#30340;&#38656;&#35201;&#65292;&#32463;&#27982;&#22320;&#29702;&#23398;&#33719;&#24471;&#20102;&#24456;&#22823;&#30340;&#21457;&#23637;&#65292;&#20197;&#32463;&#27982;&#22320;&#29702;&#23398;&#21462;&#20195;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#12290;&#22312;&#32463;&#27982;&#22320;&#29702;&#23398;&#20869;&#37096;&#24418;&#25104;&#20102;&#20004;&#22823;&#23398;&#27966;&#65306;&#22320;&#29702;&#23398;&#27966;&#21644;&#32463;&#27982;&#23398;&#27966;&#12290;&#21069;&#32773;&#20197;&#24052;&#26391;&#26031;&#22522;&#12289;&#33832;&#20044;&#20160;&#37329;&#31561;&#20154;&#20026;&#20195;&#34920;&#65292;&#20027;&#24352;&#32463;&#27982;&#22320;&#29702;&#23398;&#30740;&#31350;&#23545;&#35937;&#26159;&#21306;&#22495;&#65292;&#24378;&#35843;&#32463;&#27982;&#22320;&#29702;&#19982;&#33258;&#28982;&#22320;&#29702;&#30340;&#23494;&#20999;&#32852;&#31995;&#65292;&#37325;&#35270;&#33258;&#28982;&#26465;&#20214;&#30340;&#20998;&#26512;&#21644;&#21306;&#22495;&#30340;&#32508;&#21512;&#30740;&#31350;&#65307;&#21518;&#32773;&#20197;&#36153;&#26681;&#12289;&#24247;&#26031;&#22374;&#19969;&#35834;&#22827;&#20026;&#20195;&#34920;&#65292;&#35748;&#20026;&#32463;&#27982;&#22320;&#29702;&#23398;&#23646;&#20110;&#19968;&#38376;&#32431;&#31929;&#30340;&#32463;&#27982;&#31185;&#23398;&#65292;&#30740;&#31350;&#23545;&#35937;&#26159;&#29983;&#20135;&#20998;&#24067;&#30340;&#35268;&#24459;&#21450;&#20855;&#20307;&#37096;&#38376;&#30340;&#24067;&#23616;&#65292;&#30528;&#37325;&#23545;&#29983;&#20135;&#24067;&#23616;&#30340;&#22240;&#32032;&#12289;&#25237;&#36164;&#27604;&#20363;&#12289;&#21457;&#23637;&#36895;&#24230;&#12289;&#32463;&#27982;&#25928;&#30410;&#30340;&#20998;&#26512;&#12290;<BR>&#23545;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#25209;&#21028;&#21066;&#24369;&#20102;&#33487;&#32852;&#22320;&#29702;&#23398;&#30028;&#23545;&#20154;&#22320;&#20851;&#31995;&#30340;&#32508;&#21512;&#20998;&#26512;&#30740;&#31350;&#65292;&#23548;&#33268;&#20102;&#20154;&#22320;&#20998;&#31435;&#30340;&#23616;&#38754;&#12290;&#36825;&#31181;&#26684;&#23616;&#23545;1949&#24180;&#20197;&#21518;&#20013;&#22269;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P>1.2.3 &#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;<BR>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#26469;&#65292;&#38543;&#30528;&#31038;&#20250;&#32463;&#27982;&#19982;&#31185;&#23398;&#25216;&#26415;&#30340;&#39134;&#36895;&#36827;&#27493;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#36827;&#20154;&#20102;&#19968;&#20010;&#26032;&#30340;&#21457;&#23637;&#38454;&#27573;&#12290;&#19981;&#20165;&#30740;&#31350;&#39046;&#22495;&#22823;&#22823;&#25193;&#23637;&#65292;&#32780;&#19988;&#22312;&#29702;&#35770;&#12289;&#25216;&#26415;&#21644;&#26041;&#27861;&#19978;&#37117;&#21462;&#24471;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#36827;&#23637;&#12290;<BR>&#19990;&#30028;&#21508;&#22269;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#21457;&#23637;&#21576;&#29616;&#20986;&#19982;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#19981;&#21516;&#30340;&#26684;&#23616;&#12290;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#32654;&#22269;&#25919;&#27835;&#32463;&#27982;&#24433;&#21709;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#25193;&#24352;&#65292;&#33521;&#35821;&#25104;&#20026;&#22269;&#38469;&#20132;&#27969;&#30340;&#20027;&#35201;&#35821;&#35328;&#65292;&#22914;&#26524;&#35828;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#25925;&#20065;&#26159;&#24503;&#22269;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#35768;&#22810;&#38761;&#26032;&#21017;&#39318;&#20808;&#35806;&#29983;&#22312;&#32654;&#22269;&#65292;&#28982;&#21518;&#24433;&#21709;&#21040;&#35199;&#26041;&#21508;&#22269;&#20035;&#33267;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25112;&#21518;&#33487;&#32852;&#30340;&#23835;&#36215;&#65292;&#20854;&#25919;&#27835;&#32463;&#27982;&#21183;&#21147;&#24433;&#21709;&#25152;&#26377;&#30340;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#21576;&#29616;&#20986;&#19982;&#35199;&#26041;&#22269;&#23478;&#26126;&#26174;&#19981;&#21516;&#30340;&#29305;&#28857;&#12290;&#36825;&#26679;&#23601;&#24418;&#25104;&#20102;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#38453;&#33829;&#21644;&#20197;&#33487;&#32852;&#20026;&#39318;&#30340;&#31038;&#20250;&#20027;&#20041;&#38453;&#33829;&#36825;&#20004;&#22823;&#22320;&#29702;&#23398;&#20013;&#24515;&#12290;&#24403;&#28982;&#65292;&#25112;&#21518;&#21508;&#22269;&#20043;&#38388;&#30340;&#23398;&#26415;&#20132;&#27969;&#24840;&#30410;&#39057;&#32321;&#65292;&#21508;&#22269;&#22320;&#29702;&#23398;&#30340;&#20256;&#32479;&#29305;&#28857;&#36890;&#36807;&#20132;&#27969;&#32780;&#36880;&#28176;&#34701;&#21512;&#65292;&#23588;&#20854;&#26159;&#33487;&#32852;&#35299;&#20307;&#20197;&#21518;&#65292;&#19990;&#30028;&#21508;&#22269;&#30340;&#22320;&#29702;&#23398;&#22312;&#20445;&#25345;&#21508;&#33258;&#29305;&#33394;&#30340;&#21516;&#26102;&#65292;&#20114;&#30456;&#20511;&#37492;&#65292;&#21462;&#38271;&#34917;&#30701;&#65292;&#24418;&#25104;&#20102;&#20256;&#32479;&#19982;&#21019;&#26032;&#30340;&#22797;&#21512;&#20307;&#12290;<BR>&#20108;&#27425;&#22823;&#25112;&#21518;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#23427;&#36830;&#32493;&#19981;&#26029;&#22320;&#26397;&#22810;&#20803;&#21270;&#21457;&#23637;&#12290;&#25112;&#21518;&#21021;&#26399;&#65292;&#32654;&#22269;&#22320;&#29702;&#23398;&#30028;&#21306;&#22495;&#23398;&#27966;&#30340;&#35266;&#28857;&#21344;&#19978;&#39118;&#65292;&#20197;&#35874;&#20315;&#65288;F.K.Schaefer&#65289;&#20026;&#20195;&#34920;&#30340;&#22320;&#29702;&#23398;&#32773;&#39318;&#20808;&#21521;&#21306;&#22495;&#30740;&#31350;&#30340;&#20844;&#24335;&#21270;&#12289;&#29702;&#35770;&#30340;&#36139;&#20047;&#21457;&#36215;&#25361;&#25112;&#65292;&#25552;&#20986;&#24517;&#39035;&#21152;&#24378;&#22320;&#29702;&#23398;&#29702;&#35770;&#12289;&#26041;&#27861;&#35770;&#30740;&#31350;&#12290;20&#19990;&#32426;50&#24180;&#20195;&#20013;&#26399;&#65292;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#22320;&#29702;&#23398;&#32773;&#21152;&#37324;&#26862;&#65288;W.Garrison&#65289;&#24320;&#35774;&#20102;&#31532;&#19968;&#20010;&#20351;&#29992;&#25968;&#23398;&#32479;&#35745;&#30340;&#30740;&#31350;&#29677;&#65292;&#22521;&#20859;&#20102;&#39318;&#25209;&#35745;&#37327;&#22320;&#29702;&#23398;&#32773;&#65292;&#21442;&#21152;&#36825;&#19968;&#30740;&#31350;&#29677;&#30340;&#23398;&#21592;&#20854;&#21518;&#25226;&#35745;&#37327;&#22320;&#29702;&#23398;&#20256;&#25773;&#21040;&#33521;&#22269;&#12289;&#29790;&#20856;&#31561;&#20854;&#20182;&#22269;&#23478;&#65292;&#25472;&#36215;&#20102;60&#24180;&#20195;&#35745;&#37327;&#22320;&#29702;&#30340;&#39640;&#28526;&#65292;&#24182;&#24341;&#21457;&#20102;&#29702;&#35770;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#12290;<BR>&#20294;&#20174;60&#24180;&#20195;&#26411;&#26399;&#24320;&#22987;&#65292;&#21306;&#20301;&#20998;&#26512;&#21644;&#31354;&#38388;&#31185;&#23398;&#36880;&#28176;&#22320;&#21463;&#21040;&#20102;&#26469;&#33258;&#22320;&#29702;&#23398;&#20197;&#22806;&#21450;&#20135;&#29983;&#20110;&#20854;&#20869;&#37096;&#30340;&#31181;&#31181;&#25209;&#21028;&#65292;&#21487;&#20197;&#35828;&#65292;&#30001;70&#24180;&#20195;&#26089;&#26399;&#24320;&#22987;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#65288;&#21253;&#25324;&#32463;&#27982;&#22320;&#29702;&#21450;&#22478;&#24066;&#22320;&#29702;&#65289;&#30340;&#21457;&#23637;&#65292;&#30342;&#34893;&#29983;&#20110;&#23545;&#35745;&#37327;&#38761;&#21629;&#30340;&#19981;&#28385;&#12290;&#21516;&#26102;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#30028;&#20063;&#30456;&#32487;&#21463;&#21040;&#20102;&#24515;&#29702;&#23398;&#12289;&#32467;&#26500;&#20027;&#20041;&#21450;&#20154;&#25991;&#20027;&#20041;&#30340;&#24433;&#21709;&#65292;&#20986;&#29616;&#20102;&#34892;&#20026;&#22320;&#29702;&#23398;&#65288;behavioral geography&#65289;&#12289;&#39532;&#20811;&#24605;&#20027;&#20041;&#22320;&#29702;&#23398;&#65288;Marxis&#65288; geography&#65289;&#21450; &#20154;&#26412;&#20027;&#20041;&#22320;&#29702;&#23398;&#65288;humanistic geography&#65289;&#31561;&#23398;&#27966;&#12290;<BR>80&#24180;&#20195;&#20197;&#26469;&#65292;&#38543;&#30528;&#20840;&#29699;&#21270;&#12289;&#20449;&#24687;&#21270;&#12289;&#29983;&#24577;&#21270;&#21644;&#30693;&#35782;&#32463;&#27982;&#30340;&#22823;&#27493;&#25512;&#36827;&#65292;&#35199;&#26041;&#22269;&#23478;&#21521;&#21518;&#24037;&#19994;&#31038;&#20250;&#30340;&#36716;&#22411;&#21152;&#24555;&#65292;&#20986;&#29616;&#20102;&#25152;&#35859;&#30340;&#8220;&#21518;&#29616;&#20195;&#36716;&#21521;&#8221;&#12290;&#20854;&#29305;&#24449;&#26159;&#65306;&#30693;&#35782;&#21644;&#20449;&#24687;&#25104;&#20026;&#31038;&#20250;&#30340;&#26032;&#30340;&#32452;&#32455;&#21407;&#21017;&#65292;&#31119;&#29305;&#20027;&#20041;&#30340;&#22823;&#35268;&#27169;&#29983;&#20135;&#21644;&#28040;&#36153;&#26041;&#24335;&#36880;&#28176;&#34987;&#20840;&#29699;&#21270;&#30340;&#21644;&#26356;&#20026;&#28789;&#27963;&#30340;&#29983;&#20135;&#25152;&#26367;&#20195;&#12290;&#21518;&#29616;&#20195;&#20027;&#20041;&#21746;&#23398;&#24605;&#28526;&#20110;&#26159;&#20852;&#36215;&#65292;&#23427;&#23545;&#29992;&#29702;&#24615;&#12289;&#36923;&#36753;&#21450;&#20381;&#38752;&#25152;&#35859;&#30340;&#23458;&#35266;&#20107;&#23454;&#21450;&#35777;&#25454;&#26469;&#35828;&#35805;&#30340;&#31185;&#23398;&#24605;&#32500;&#26041;&#24335;&#25552;&#20986;&#36136;&#30097;&#65292;&#21453;&#23545;&#20570;&#39640;&#24230;&#27010;&#25324;&#24615;&#30340;&#12289;&#20197;&#20559;&#27010;&#20840;&#30340;&#12289;&#19968;&#27010;&#32780;&#35770;&#30340;&#20197;&#21450;&#24847;&#27442;&#19968;&#32593;&#25171;&#23613;&#30340;&#22823;&#35328;&#35770;&#12289;&#22823;&#29702;&#35770;&#12290;&#21518;&#29616;&#20195;&#20027;&#20041;&#22320;&#29702;&#20027;&#24352;&#22312;&#25506;&#35752;&#38382;&#39064;&#26102;&#65292;&#24212;&#29305;&#21035;&#27880;&#24847;&#23567;&#33539;&#22260;&#31354;&#38388;&#20869;&#30340;&#22320;&#26041;&#25991;&#21270;&#24773;&#20917;&#65292;&#23427;&#24378;&#35843;&#20107;&#29289;&#37117;&#26159;&#22312;&#26576;&#31181;&#29305;&#23450;&#30340;&#26102;&#38388;&#19982;&#31354;&#38388;&#24773;&#20917;&#19979;&#25165;&#33021;&#20986;&#29616;&#21644;&#23384;&#22312;&#65292;&#25925;&#35266;&#23519;&#32773;&#22312;&#25506;&#32034;&#38382;&#39064;&#26102;&#65292;&#24212;&#32771;&#34385;&#21040;&#38382;&#39064;&#30340;&#29305;&#27530;&#24615;&#12290;&#21518;&#29616;&#20195;&#21270;&#20027;&#20041;&#24378;&#35843;&#38750;&#20256;&#32479;&#12289;&#24322;&#26679;&#21270;&#20107;&#29289;&#65292;&#19981;&#20294;&#20419;&#36827;&#20102;&#22320;&#29702;&#23398;&#32773;&#23545;&#23569;&#25968;&#20154;&#32676;&#38382;&#39064;&#30340;&#30740;&#31350;&#65292;&#29305;&#21035;&#26159;&#26377;&#20851;&#26063;&#35028;&#25110;&#26063;&#32676;&#30740;&#31350;&#65292;&#20063;&#25171;&#30772;&#20102;&#20197;&#24448;&#20165;&#20197;&#30007;&#24615;&#35266;&#28857;&#20026;&#20986;&#21457;&#28857;&#30340;&#20256;&#32479;&#22320;&#29702;&#23398;&#65292;&#24320;&#21019;&#20102;&#24378;&#35843;&#22899;&#24615;&#35266;&#28857;&#21450;&#30007;&#22899;&#31354;&#38388;&#34892;&#20026;&#26377;&#24046;&#24322;&#24615;&#30340;&#24615;&#21035;&#30740;&#31350;&#21450;&#22899;&#24615;&#22320;&#29702;&#65288;feminist geography&#65289;&#30340;&#39046;&#22495;&#12290;&#32654;&#22269;&#24403;&#20195;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#23545;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#20135;&#29983;&#20102;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;<BR>50&#24180;&#20195;&#65292;&#33487;&#32852;&#33258;&#28982;&#22320;&#29702;&#19982;&#32463;&#27982;&#22320;&#29702;&#30456;&#20998;&#31163;&#30340;&#20108;&#20803;&#35770;&#35266;&#28857;&#21344;&#25454;&#32479;&#27835;&#22320;&#20301;&#12290;1960&#24180;&#65292;&#22320;&#29702;&#23398;&#32773;&#38463;&#21162;&#38054;&#65288;U&#65294;A&#65294;Anuchin&#65289;&#22312;&#12298;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#38382;&#39064;&#12299;&#19968;&#20070;&#20013;&#65292;&#25256;&#20987;&#20102;&#8220;&#38750;&#20154;&#25991;&#8221;&#30340;&#33258;&#28982;&#22320;&#29702;&#23398;&#21644;&#8220;&#38750;&#33258;&#28982;&#8221;&#30340;&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#24378;&#35843;&#32479;&#19968;&#22320;&#29702;&#23398;&#30340;&#35266;&#28857;&#12290;70&#24180;&#20195;&#21518;&#65292;&#33487;&#32852;&#30340;&#32463;&#27982;&#22320;&#29702;&#23398;&#22312;&#29702;&#35770;&#19982;&#26041;&#27861;&#19978;&#25226;&#21407;&#26469;&#30340;&#32463;&#27982;&#22320;&#29702;&#23398;&#25913;&#31216;&#20026;&#31038;&#20250;&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#23454;&#21017;&#24050;&#25509;&#36817;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20869;&#23481;&#12290;&#36817;&#24180;&#26469;&#65292;&#31038;&#20250;&#32463;&#27982;&#22320;&#29702;&#23398;&#20986;&#29616;&#20102;&#32463;&#27982;&#21270;&#12289;&#31038;&#20250;&#21270;&#12289;&#29983;&#24577;&#21270;&#21644;&#35745;&#37327;&#21270;&#31561;&#36235;&#21521;&#65292;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#26053;&#28216;&#12289;&#25991;&#21270;&#12289;&#27665;&#26063;&#31561;&#38750;&#32463;&#27982;&#26041;&#38754;&#30340;&#20998;&#25903;&#23398;&#31185;&#24471;&#21040;&#20102;&#21457;&#23637;&#65292;&#21516;&#26102;&#36824;&#20986;&#29616;&#20102;&#24314;&#35774;&#22320;&#29702;&#23398;&#12289;&#24037;&#31243;&#29983;&#24577;&#22320;&#29702;&#31561;&#20855;&#26377;&#24456;&#24378;&#24212;&#29992;&#24615;&#30340;&#23398;&#31185;&#12290;<BR>&#24403;&#20195;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#19982;&#21069;&#26399;&#30456;&#27604;&#65292;&#26080;&#35770;&#22312;&#30740;&#31350;&#26041;&#21521;&#36824;&#26159;&#30740;&#31350;&#20869;&#23481;&#12289;&#26041;&#27861;&#19978;&#37117;&#26377;&#19968;&#20123;&#26032;&#30340;&#21464;&#21270;&#65292;&#24635;&#20307;&#26469;&#30475;&#65292;&#23427;&#20855;&#26377;&#20197;&#19979;&#20027;&#35201;&#29305;&#24449;&#65306;</P>
<P>1&#65294;&#29702;&#35770;&#19982;&#21746;&#23398;&#26041;&#27861;&#35770;&#30340;&#22810;&#20803;&#21270;<BR>&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#25506;&#31350;&#20154;&#22320;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#20026;&#20027;&#26088;&#65292;&#24418;&#25104;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#20154;&#22320;&#35266;&#65306;&#29615;&#22659;&#20915;&#23450;&#35770;&#21644;&#25110;&#28982;&#35770;&#65292;&#20854;&#21746;&#23398;&#22522;&#30784;&#37117;&#26159;&#25226;&#22240;&#26524;&#32852;&#31995;&#20316;&#20026;&#26368;&#26222;&#36941;&#26368;&#22522;&#26412;&#30340;&#20851;&#32852;&#24418;&#24335;&#12290;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#22320;&#29702;&#23398;&#21560;&#25910;&#20102;&#36817;&#20195;&#31185;&#23398;&#30340;&#21746;&#23398;&#26041;&#27861;&#35770;&#20316;&#20026;&#29702;&#35770;&#30740;&#31350;&#30340;&#25351;&#23548;&#65292;&#25512;&#21160;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#38761;&#26032;&#12290;<BR>&#22312;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#30340;&#30740;&#31350;&#26041;&#38754;&#65292;&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#20154;&#31867;&#25913;&#21464;&#22320;&#29702;&#29615;&#22659;&#30340;&#35268;&#27169;&#21644;&#36895;&#24230;&#19981;&#26029;&#24378;&#21270;&#65292;&#20154;&#21475;&#22686;&#38271;&#12289;&#36164;&#28304;&#30701;&#32570;&#12289;&#29615;&#22659;&#24694;&#21270;&#12289;&#32463;&#27982;&#21457;&#23637;&#31561;&#37117;&#32473;&#24403;&#20195;&#31038;&#20250;&#24102;&#26469;&#19968;&#31995;&#21015;&#20840;&#29699;&#24615;&#21644;&#22320;&#21306;&#24615;&#30340;&#30683;&#30462;&#12290;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#22914;&#20309;&#21327;&#35843;&#20154;&#22320;&#20851;&#31995;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#30740;&#31350;&#30340;&#20027;&#39064;&#65292;&#23458;&#35266;&#19978;&#35201;&#27714;&#20154;&#25991;&#22320;&#29702;&#23398;&#25104;&#20026;&#23450;&#21521;&#25913;&#36896;&#21644;&#31649;&#29702;&#20154;&#31867;&#29983;&#23384;&#25152;&#38656;&#30340;&#21608;&#22260;&#29615;&#22659;&#30340;&#31185;&#23398;&#12290;&#24212;&#29992;&#31995;&#32479;&#35770;&#30340;&#35266;&#28857;&#65292;&#25226;&#19968;&#20010;&#22320;&#21306;&#20154;&#31867;&#30340;&#31038;&#20250;&#32463;&#27982;&#27963;&#21160;&#19982;&#25152;&#22788;&#30340;&#22320;&#29702;&#29615;&#22659;&#30475;&#20316;&#26159;&#19968;&#20010;&#20869;&#22312;&#32852;&#31995;&#30340;&#31995;&#32479;&#65292;&#30528;&#37325;&#30740;&#31350;&#20004;&#32773;&#20043;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#35268;&#24459;&#65292;&#24182;&#21327;&#35843;&#21452;&#26041;&#30340;&#20851;&#31995;&#65292;&#30446;&#30340;&#26159;&#20351;&#20154;&#31867;&#31038;&#20250;&#36716;&#21464;&#20026;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#31038;&#20250;&#12290;&#20154;&#22320;&#20851;&#31995;&#30340;&#21327;&#35843;&#35770;&#24605;&#24819;&#22880;&#23450;&#20102;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#32479;&#19968;&#24615;&#21644;&#32508;&#21512;&#24615;&#65292;&#25506;&#32034;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#30340;&#29702;&#35770;&#12289;&#27169;&#24335;&#12289;&#36884;&#24452;&#21644;&#26041;&#27861;&#25104;&#20026;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20013;&#24515;&#35838;&#39064;&#12290;&#20154;&#22320;&#21327;&#35843;&#35770;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#35266;&#31561;&#25104;&#20026;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#22522;&#30784;&#12290;<BR>&#24403;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#21746;&#23398;&#26041;&#27861;&#35770;&#19978;&#34920;&#29616;&#20986;&#22810;&#20803;&#21270;&#30340;&#36235;&#21521;&#12290;&#19968;&#26041;&#38754;&#65292;&#31185;&#23398;&#21746;&#23398;&#39318;&#20808;&#24341;&#20154;&#20154;&#25991;&#22320;&#29702;&#23398;&#65292;&#22823;&#22823;&#21152;&#24378;&#20102;&#23398;&#31185;&#30340;&#33258;&#28982;&#31185;&#23398;&#22522;&#30784;&#12290;20&#19990;&#32426;50&#24180;&#20195;&#26411;&#26399;&#20852;&#36215;&#30340;&#35745;&#37327;&#38761;&#21629;&#19981;&#20165;&#25512;&#24191;&#25110;&#24378;&#21270;&#20102;&#32479;&#35745;&#26041;&#27861;&#30340;&#36816;&#29992;&#65292;&#32780;&#19988;&#24378;&#35843;&#20102;&#30740;&#31350;&#22320;&#29702;&#38382;&#39064;&#26102;&#65292;&#24212;&#35813;&#20197;&#29702;&#35770;&#20026;&#20027;&#23548;&#21450;&#20197;&#21457;&#23637;&#29702;&#35770;&#21644;&#27169;&#24335;&#20026;&#20854;&#32456;&#26497;&#30446;&#26631;&#12290;&#35745;&#37327;&#38761;&#21629;&#30340;&#21746;&#23398;&#22522;&#30784;&#65292;&#26159;&#23646;&#20110;&#36923;&#36753;&#23454;&#35777;&#20027;&#20041;&#65288;logical positivism&#65289;&#25110;&#36923;&#36753;&#32463;&#39564;&#20027;&#20041;&#65288;logical empiri- cism&#65289;&#33539;&#30068;&#65292;&#23427;&#24378;&#35843;&#20102;&#21807;&#26377;&#33021;&#36890;&#36807;&#20844;&#27491;&#23458;&#35266;&#30340;&#36923;&#36753;&#26041;&#27861;&#65288;&#29305;&#21035;&#24378;&#35843;&#20102;&#25968;&#23398;&#26041;&#27861;&#30340;&#20351;&#29992;&#65289;&#39564;&#35777;&#21518;&#30340;&#20107;&#23454;&#19982;&#32467;&#35770;&#65292;&#25165;&#33021;&#34987;&#35748;&#20026;&#26159;&#30693;&#35782;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#30028;&#20063;&#30456;&#32487;&#21463;&#21040;&#20102;&#20154;&#26412;&#20027;&#20041;&#12289;&#32467;&#26500;&#20027;&#20041;&#24605;&#28526;&#30340;&#24433;&#21709;&#65292;&#20174;&#20854;&#20182;&#31038;&#20250;&#31185;&#23398;&#65292;&#22914;&#32463;&#27982;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#25919;&#27835;&#23398;&#24341;&#36827;&#20102;&#19968;&#20123;&#26032;&#35266;&#24565;&#12289;&#26041;&#27861;&#21644;&#25216;&#26415;&#65292;&#22823;&#22823;&#22320;&#20016;&#23500;&#20102;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#22522;&#30784;&#65292;&#20063;&#30456;&#24403;&#31243;&#24230;&#22320;&#25552;&#39640;&#20102;&#20854;&#23398;&#26415;&#22320;&#20301;&#65292;&#23558;&#20154;&#25991;&#22320;&#29702;&#23398;&#20174;&#20197;&#21069;&#20391;&#37325;&#20110;&#21306;&#22495;&#25551;&#36848;&#65292;&#25913;&#21464;&#20026;&#29616;&#22312;&#30340;&#23545;&#20154;&#19982;&#31038;&#20250;&#12289;&#20154;&#19982;&#29615;&#22659;&#21450;&#20154;&#19982;&#22320;&#28857;&#25110;&#22320;&#26041;&#20851;&#31995;&#30340;&#35808;&#37322;&#12290;&#36825;&#20123;&#21746;&#23398;&#24605;&#24819;&#24341;&#20154;&#21040;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#65292;&#23545;&#25552;&#39640;&#21253;&#25324;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#20869;&#30340;&#21508;&#38376;&#33258;&#28982;&#31185;&#23398;&#21644;&#31038;&#20250;&#31185;&#23398;&#30340;&#29702;&#35770;&#27700;&#24179;&#20855;&#26377;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;<BR>2&#65294;&#30740;&#31350;&#26041;&#27861;&#30340;&#19981;&#26029;&#38761;&#26032;<BR>&#20154;&#25991;&#22320;&#29702;&#23398;&#20256;&#32479;&#30340;&#30740;&#31350;&#26041;&#27861;&#26159;&#23450;&#24615;&#20998;&#26512;&#65292;&#34920;&#29616;&#20026;&#21482;&#25551;&#36848;&#21644;&#35299;&#37322;&#23458;&#35266;&#22320;&#29702;&#20107;&#23454;&#65292;&#32780;&#32570;&#23569;&#23545;&#35268;&#24459;&#21450;&#21407;&#29702;&#30340;&#25506;&#32034;&#12290;&#29616;&#20195;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#25552;&#20379;&#20102;&#26032;&#30340;&#30740;&#31350;&#26041;&#27861;&#21644;&#25163;&#27573;&#65292;&#25552;&#39640;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#31185;&#23398;&#24615;&#21644;&#39044;&#27979;&#24615;&#12290;<BR>&#39318;&#20808;&#65292;&#35745;&#37327;&#26041;&#27861;&#21644;&#25968;&#23398;&#27169;&#22411;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#12290;&#35199;&#26041;&#22320;&#29702;&#23398;&#30340;&#35745;&#37327;&#38761;&#21629;&#20174;20&#19990;&#32426;50&#24180;&#20195;&#24320;&#22987;&#24341;&#20154;&#65292;60&#24180;&#20195;&#20852;&#30427;&#65292;&#25968;&#23398;&#32479;&#35745;&#26041;&#27861;&#24212;&#29992;&#21040;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#65292;&#20854;&#20182;&#23398;&#31185;&#30340;&#23450;&#24459;&#12289;&#35268;&#24459;&#20063;&#29992;&#26469;&#30740;&#31350;&#20154;&#25991;&#22320;&#29702;&#38382;&#39064;&#65292;&#20351;&#20154;&#25991;&#22320;&#29702;&#20174;&#23450;&#24615;&#20998;&#26512;&#36208;&#21521;&#23450;&#37327;&#20998;&#26512;&#65292;&#25581;&#31034;&#20154;&#25991;&#29616;&#35937;&#30340;&#30456;&#20114;&#20851;&#31995;&#12289;&#30456;&#20114;&#20316;&#29992;&#30340;&#31354;&#38388;&#35268;&#24459;&#24615;&#12290;70&#24180;&#20195;&#20197;&#21518;&#65292;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#26377;&#29255;&#38754;&#36861;&#27714;&#23450;&#37327;&#21270;&#12289;&#28389;&#29992;&#25968;&#23398;&#20844;&#24335;&#30340;&#36235;&#21521;&#65292;&#20294;&#20063;&#26377;&#22836;&#33041;&#28165;&#37266;&#30340;&#20154;&#35748;&#35782;&#21040;&#65292;&#35745;&#37327;&#38761;&#21629;&#20165;&#20165;&#26159;&#19968;&#31181;&#30740;&#31350;&#25163;&#27573;&#30340;&#26356;&#26032;&#65292;&#24182;&#19981;&#33021;&#23436;&#20840;&#21462;&#20195;&#20256;&#32479;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#20063;&#19981;&#33021;&#23436;&#20840;&#35299;&#37322;&#22320;&#29702;&#29616;&#35937;&#65292;&#21482;&#26377;&#21644;&#23450;&#24615;&#20998;&#26512;&#26041;&#27861;&#30456;&#32467;&#21512;&#25165;&#33021;&#26356;&#22909;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;<BR>&#20854;&#27425;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#20154;&#25991;&#22320;&#29702;&#24341;&#20154;&#20102;&#24515;&#29702;&#23398;&#30340;&#20998;&#26512;&#26041;&#27861;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#8220;&#34892;&#20026;&#38761;&#21629;&#8221;&#12290;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#65292;&#39318;&#20808;&#38656;&#35201;&#30740;&#31350;&#20154;&#65292;&#30740;&#31350;&#20154;&#30340;&#24515;&#29702;&#21644;&#34892;&#20026;&#65292;&#30740;&#31350;&#20154;&#20204;&#20010;&#20307;&#25110;&#38598;&#22242;&#22312;&#29305;&#23450;&#31038;&#20250;&#29615;&#22659;&#19979;&#24515;&#29702;&#27963;&#21160;&#30340;&#21457;&#23637;&#21464;&#21270;&#35268;&#24459;&#20197;&#21450;&#36825;&#20123;&#35268;&#24459;&#19982;&#22320;&#29702;&#29616;&#35937;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#34892;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#26159;&#23545;&#20197;&#20010;&#20154;&#20026;&#20915;&#31574;&#21333;&#20301;&#30340;&#20449;&#24687;&#22788;&#29702;&#34920;&#29616;&#34892;&#20026;&#65292;&#25152;&#20197;&#30528;&#37325;&#28857;&#26159;&#20154;&#30340;&#24046;&#24322;&#12290;&#32676;&#20307;&#25110;&#20010;&#20307;&#19981;&#21516;&#30340;&#21697;&#36136;&#21644;&#21160;&#26426;&#20915;&#23450;&#20102;&#23545;&#29615;&#22659;&#24863;&#24212;&#21644;&#34892;&#20026;&#30340;&#24046;&#24322;&#24615;&#12290;&#26089;&#26399;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#34892;&#20026;&#30340;&#30740;&#31350;&#20559;&#37325;&#20110;&#22806;&#22312;&#34892;&#20026;&#21644;&#29615;&#22659;&#24863;&#24212;&#30340;&#30740;&#31350;&#65292;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#39046;&#22495;&#24050;&#25193;&#23637;&#21040;&#23545;&#20915;&#31574;&#12289;&#23398;&#20064;&#12289;&#20154;&#26684;&#12289;&#24577;&#24230;&#31561;&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;<BR>&#31532;&#19977;&#65292;&#29616;&#20195;&#22320;&#29702;&#23398;&#35266;&#23519;&#21644;&#25910;&#38598;&#36164;&#26009;&#12289;&#20449;&#24687;&#30340;&#25163;&#27573;&#19978;&#26377;&#20102;&#26681;&#26412;&#24615;&#30340;&#21464;&#38761;&#12290;&#20256;&#32479;&#30340;&#22320;&#29702;&#23398;&#20027;&#35201;&#37319;&#21462;&#23454;&#22320;&#35843;&#26597;&#25110;&#37319;&#29992;&#35266;&#23519;&#12289;&#32479;&#35745;&#36164;&#26009;&#65292;&#36825;&#31181;&#26041;&#27861;&#24448;&#24448;&#38656;&#35201;&#26102;&#38388;&#38271;&#65292;&#21487;&#38752;&#24615;&#24046;&#12290;&#32780;&#36965;&#24863;&#25216;&#26415;&#30340;&#20986;&#29616;&#22823;&#22823;&#25913;&#21464;&#20102;&#36825;&#19968;&#29366;&#20917;&#65292;&#23427;&#21487;&#20197;&#22312;&#36739;&#30701;&#30340;&#26102;&#38388;&#20869;&#25628;&#38598;&#21040;&#22823;&#38754;&#31215;&#21516;&#26102;&#21516;&#36136;&#30340;&#26448;&#26009;&#65292;&#21487;&#20197;&#29992;&#26469;&#36827;&#34892;&#23545;&#27604;&#30740;&#31350;&#65292;&#32780;&#19988;&#31934;&#30830;&#24230;&#39640;&#12289;&#20449;&#24687;&#37327;&#22823;&#12289;&#21487;&#20449;&#24230;&#22823;&#65292;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#31561;&#26032;&#30340;&#25216;&#26415;&#20998;&#26512;&#26041;&#27861;&#36827;&#19968;&#27493;&#24378;&#21270;&#20102;&#22320;&#29702;&#20449;&#24687;&#30340;&#33719;&#21462;&#12289;&#37327;&#21270;&#12289;&#23384;&#20648;&#12289;&#22788;&#29702;&#12289;&#26597;&#35810;&#26816;&#32034;&#12289;&#26174;&#31034;&#21046;&#22270;&#12289;&#20998;&#26512;&#19982;&#32508;&#21512;&#35780;&#20215;&#65292;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#26377;&#30528;&#26497;&#20854;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;<BR>3&#65294;&#30740;&#31350;&#20869;&#23481;&#21644;&#26041;&#21521;&#30340;&#31038;&#20250;&#21270;&#12289;&#24212;&#29992;&#21270;&#36235;&#21521;<BR>&#29616;&#20195;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20869;&#23481;&#22312;&#28145;&#24230;&#21644;&#24191;&#24230;&#19978;&#37117;&#26377;&#24456;&#22823;&#30340;&#21457;&#23637;&#65306;&#22312;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#26041;&#38754;&#65292;&#26082;&#27880;&#37325;&#29983;&#24577;&#35266;&#28857;&#65292;&#21516;&#26102;&#31038;&#20250;&#21270;&#21644;&#20154;&#25991;&#21270;&#30340;&#20542;&#21521;&#24471;&#21040;&#24378;&#21270;&#65292;&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#26085;&#30410;&#21521;&#23454;&#29992;&#26041;&#21521;&#21457;&#23637;&#65292;&#38754;&#21521;&#20154;&#31867;&#36843;&#20999;&#38656;&#35201;&#35299;&#20915;&#30340;&#37027;&#20123;&#23454;&#38469;&#38382;&#39064;&#12290;<BR>&#22312;&#30456;&#24403;&#38271;&#30340;&#26102;&#26399;&#20043;&#20869;&#65292;&#22320;&#29702;&#23398;&#19968;&#30452;&#20197;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23621;&#20027;&#23548;&#22320;&#20301;&#65292;&#22312;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#20013;&#65292;&#22823;&#22810;&#27880;&#37325;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#20316;&#29992;&#65292;&#38543;&#30528;&#32479;&#19968;&#22320;&#29702;&#23398;&#24605;&#24819;&#30340;&#30830;&#35748;&#65292;&#29616;&#20195;&#22320;&#29702;&#23398;&#30340;&#20154;&#25991;&#21270;&#20542;&#21521;&#24840;&#30410;&#26126;&#26174;&#65292;&#20174;&#20154;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#20197;&#20154;&#20026;&#20027;&#20307;&#36827;&#34892;&#30740;&#31350;&#25104;&#20026;&#20154;&#22320;&#20851;&#31995;&#30340;&#20027;&#27969;&#65292;&#24378;&#35843;&#31038;&#20250;&#12289;&#25991;&#21270;&#31561;&#38750;&#29289;&#36136;&#22240;&#32032;&#25104;&#20026;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#31361;&#20986;&#29305;&#28857;&#65292;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#27665;&#26063;&#22320;&#29702;&#23398;&#12289;&#23447;&#25945;&#22320;&#29702;&#23398;&#12289;&#29359;&#32618;&#22320;&#29702;&#23398;&#31561;&#26032;&#20852;&#23398;&#31185;&#21463;&#21040;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#30340;&#20851;&#27880;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#38750;&#19981;&#37325;&#35270;&#23545;&#22320;&#30340;&#30740;&#31350;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#24517;&#39035;&#20197;&#29615;&#22659;&#20026;&#22522;&#30784;&#65292;&#33073;&#31163;&#20102;&#22320;&#65292;&#20063;&#23601;&#19981;&#33021;&#31216;&#20854;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#12290;&#20154;&#21644;&#22320;&#26159;&#30683;&#30462;&#30340;&#32479;&#19968;&#20307;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#38656;&#35201;&#29992;&#29983;&#24577;&#23398;&#30340;&#35268;&#24459;&#65292;&#20027;&#21160;&#21327;&#35843;&#20154;&#31867;&#27963;&#21160;&#19982;&#33258;&#28982;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#39044;&#27979;&#20154;&#31867;&#27963;&#21160;&#21487;&#33021;&#24341;&#36215;&#30340;&#21464;&#21270;&#21644;&#21518;&#26524;&#65292;&#22312;&#24320;&#21457;&#21033;&#29992;&#30340;&#21516;&#26102;&#20248;&#21270;&#20154;&#31867;&#30340;&#29983;&#24577;&#29615;&#22659;&#12290;<BR>&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#30340;&#21478;&#19968;&#20010;&#36235;&#21521;&#26159;&#24212;&#29992;&#26041;&#21521;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#21644;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#26377;&#30528;&#23494;&#20999;&#20851;&#32852;&#30340;&#23398;&#31185;&#65292;&#23427;&#30340;&#24212;&#29992;&#30456;&#24403;&#24191;&#27867;&#65292;&#22914;&#22320;&#21306;&#36164;&#28304;&#30340;&#24320;&#21457;&#35780;&#20215;&#12289;&#22320;&#21306;&#32508;&#21512;&#21457;&#23637;&#20998;&#26512;&#12289;&#22478;&#24066;&#19982;&#21306;&#22495;&#35268;&#21010;&#31561;&#12290;&#20154;&#25991;&#22320;&#29702;&#30340;&#20960;&#20046;&#27599;&#19968;&#20010;&#30740;&#31350;&#39046;&#22495;&#65292;&#37117;&#19982;&#31038;&#20250;&#21457;&#23637;&#23494;&#20999;&#30456;&#20851;&#65292;&#23588;&#20854;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#38543;&#30528;&#29616;&#20195;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#31038;&#20250;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#38656;&#27714;&#21576;&#29616;&#20986;&#24840;&#21152;&#36843;&#20999;&#30340;&#36235;&#21183;&#65292;&#20154;&#31867;&#24403;&#21069;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#22914;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#12289;&#21457;&#23637;&#31561;&#37117;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#21160;&#21147;&#12290;<BR>&#27492;&#22806;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#36328;&#36234;&#33258;&#28982;&#19982;&#31038;&#20250;&#31185;&#23398;&#30340;&#36793;&#32536;&#23398;&#31185;&#65292;&#19982;&#30456;&#37051;&#23398;&#31185;&#20043;&#38388;&#30340;&#20132;&#21449;&#36234;&#26469;&#36234;&#24191;&#27867;&#32780;&#39057;&#32321;&#65292;&#29305;&#21035;&#26159;&#19982;&#29615;&#22659;&#31185;&#23398;&#12289;&#29983;&#24577;&#31185;&#23398;&#12289;&#32463;&#27982;&#31185;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#21450;&#31995;&#32479;&#24037;&#31243;&#23398;&#30340;&#20132;&#21449;&#26368;&#20026;&#23494;&#20999;&#65292;&#19968;&#20123;&#20855;&#26377;&#36793;&#32536;&#23398;&#31185;&#29305;&#28857;&#30340;&#20998;&#25903;&#26174;&#31034;&#20986;&#21187;&#21187;&#30340;&#29983;&#26426;&#65292;&#22914;&#22478;&#24066;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#12289;&#34892;&#20026;&#22320;&#29702;&#23398;&#31561;&#12290;&#36825;&#26159;&#30001;&#20110;&#20154;&#31867;&#25152;&#38754;&#20020;&#30340;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#31561;&#37325;&#22823;&#38382;&#39064;&#37117;&#20855;&#26377;&#32508;&#21512;&#24615;&#65292;&#19981;&#26159;&#20219;&#20309;&#19968;&#38376;&#23398;&#31185;&#25152;&#33021;&#21333;&#29420;&#35299;&#20915;&#30340;&#65292;&#36825;&#23601;&#24517;&#28982;&#35201;&#27714;&#30456;&#20851;&#23398;&#31185;&#20174;&#19981;&#21516;&#35282;&#24230;&#20849;&#21516;&#25506;&#35752;&#12290;</P>
<P></SPAN>