<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1&#22478;&#24066;&#30340;&#20135;&#29983;&#19982;&#23450;&#20041;</SPAN></FONT> 
<P></P>
<P>1.1.1&#23621;&#27665;&#28857;&#30340;&#24418;&#25104;</P><SPAN class=extract>
<P>&#22312;&#21407;&#22987;&#31038;&#20250;&#28459;&#38271;&#30340;&#23681;&#26376;&#20013;&#65292;&#20154;&#31867;&#36807;&#30528;&#20381;&#38468;&#20110;&#33258;&#28982;&#30340;&#37319;&#38598;&#32463;&#27982;&#29983;&#27963;&#12290;</P>
<P>&#24403;&#26102;&#30340;&#21407;&#22987;&#20154;&#36807;&#30528;&#31348;&#23621;&#65292;&#26641;&#23621;&#31561;&#32676;&#23621;&#24418;&#24335;&#65292;&#27809;&#26377;&#24418;&#25104;&#22266;&#23450;&#30340;&#23621;&#27665;&#28857;&#12290;</SPAN><SPAN class=extract></P>
<P>&#22312;&#38271;&#26399;&#19982;&#33258;&#28982;&#30340;&#26007;&#20105;&#20013;&#65292;&#20154;&#31867;&#21019;&#36896;&#20102;&#24037;&#20855;&#65292;&#25552;&#39640;&#20102;&#33258;&#36523;&#30340;&#29983;&#23384;&#33021;&#21147;&#65292;&#24320;&#22987;&#26377;&#20102;&#25429;&#40060;&#65292;&#29417;&#29454;&#65292;&#24418;&#25104;&#20102;&#27604;&#36739;&#31283;&#23450;&#30340;&#21171;&#21160;&#38598;&#20307;&#8212;&#27597;&#31995;&#31038;&#20250;&#30340;&#21407;&#22987;&#32676;&#33853;&#65292;&#38543;&#30528;&#29983;&#20135;&#33021;&#21147;&#30340;&#25552;&#39640;&#65292;&#20174;&#37319;&#38598;&#26524;&#23454;&#20013;&#21457;&#29616;&#19968;&#20123;&#26356;&#36866;&#23452;&#20154;&#20204;&#39135;&#29992;&#30340;&#26893;&#29289;&#20104;&#20197;&#38598;&#20013;&#35009;&#26893;&#65292;&#20986;&#29616;&#20102;&#20892;&#19994;&#65307;&#20174;&#29417;&#29454;&#20013;&#21457;&#29616;&#19968;&#20123;&#36739;&#28201;&#39034;&#30340;&#21160;&#29289;&#21487;&#20197;&#38598;&#20013;&#29287;&#20859;&#65292;&#20986;&#29616;&#20102;&#30044;&#29287;&#19994;&#65306;&#20110;&#26159;&#21407;&#22987;&#32676;&#33853;&#20013;&#23601;&#20135;&#29983;&#20102;&#20174;&#20107;&#20892;&#19994;&#19982;&#20174;&#20107;&#30044;&#29287;&#19994;&#30340;&#20998;&#24037;&#12290;</P>
<P>&#36825;&#26159;&#20154;&#31867;&#30340;&#31532;&#19968;&#27425;&#21171;&#21160;&#22823;&#20998;&#24037;&#12290;</P></SPAN><SPAN class=extract>
<P>&#21040;&#26032;&#30707;&#22120;&#26102;&#20195;&#30340;&#21518;&#26399;&#65292;&#20892;&#19994;&#25104;&#20026;&#20027;&#35201;&#30340;&#29983;&#20135;&#26041;&#24335;&#65292;&#36880;&#28176;&#20135;&#29983;&#20102;&#22266;&#23450;&#30340;&#23621;&#27665;&#28857;&#12290;</P>
<P>&#20154;&#20204;&#30340;&#29983;&#27963;&#19982;&#20892;&#19994;&#22343;&#31163;&#19981;&#24320;&#27700;&#65292;&#25152;&#20197;&#21407;&#22987;&#30340;&#23621;&#27665;&#28857;&#22823;&#37117;&#38752;&#36817;&#27827;&#27969;&#12289;&#28246;&#27850;.&#32780;&#19988;&#22823;&#22810;&#20301;&#20110;&#21521;&#38451;&#30340;&#27827;&#23736;&#21488;&#22320;&#19978;&#65292;&#20026;&#20102;&#38450;&#24481;&#37326;&#20861;&#30340;&#20405;&#34989;&#21644;&#20854;&#20182;&#37096;&#33853;&#30340;&#34989;&#20987;&#65292;&#24448;&#24448;&#22312;&#21407;&#22987;&#23621;&#27665;&#28857;&#22806;&#22260;&#25366;&#31569;&#22741;&#27807;&#65292;&#25110;&#29992;&#30707;&#12289;&#22303;&#12289;&#26408;&#31561;&#26448;&#26009;&#31569;&#25104;&#22681;&#21450;&#26629;&#26639;&#12290;</P>
<P>&#36825;&#20123;&#27807;&#65292;&#22681;&#26159;&#19968;&#31181;&#38450;&#24481;&#24615;&#26500;&#31569;&#29289;&#65292;&#20063;&#26159;&#22478;&#27744;&#30340;&#38607;&#24418;&#12290;</P></SPAN>
<P><SPAN class=extract>&#25105;&#22269;&#30340;&#40644;&#27827;&#20013;&#19979;&#28216;&#65292;&#22467;&#21450;&#30340;&#23612;&#32599;&#27827;&#19979;&#28216;&#65292;&#35199;&#20122;&#30340;&#20004;&#27827;&#27969;&#22495;&#37117;&#26159;&#20892;&#19994;&#21457;&#23637;&#36739;&#26089;&#30340;&#22320;&#21306;&#65292;&#22312;&#36825;&#20123;&#22320;&#21306;&#30340;&#20892;&#19994;&#23621;&#27665;&#28857;&#20197;&#21450;&#22312;&#23621;&#27665;&#28857;&#30340;&#22522;&#30784;&#19978;&#21457;&#23637;&#36215;&#26469;&#30340;&#22478;&#24066;&#20063;&#20986;&#29616;&#24471;&#26368;&#26089;&#12290;</SPAN></P>
<P>1.1.2 &#22478;&#24066;&#30340;&#24418;&#25104;</P>
<P>&#29289;&#36164;&#20132;&#25442;&#24418;&#24335;&#26159;&#20174;&#20197;&#29289;&#26131;&#29289;&#24320;&#22987;&#30340;&#65292;&#20063;&#23601;&#26159;&#25105;&#22269;&#21476;&#20195;&#12298;&#26131;&#32463;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#26085;&#20013;&#20026;&#24066;&#65292;&#33268;&#22825;&#19979;&#20043;&#27665;&#65292;&#32858;&#22825;&#19979;&#20043;&#36135;&#65292;&#20132;&#26131;&#32780;&#36864;&#65292;&#21508;&#24471;&#20854;&#25152;&#8221;&#12290;</P>
<P>&#38543;&#30528;&#20132;&#25442;&#37327;&#30340;&#22686;&#21152;&#21450;&#20132;&#25442;&#27425;&#25968;&#30340;&#39057;&#32321;&#65292;&#36880;&#28176;&#20986;&#29616;&#20102;&#19987;&#38376;&#20174;&#20107;&#20132;&#26131;&#30340;&#21830;&#20154;&#65292;&#20132;&#25442;&#30340;&#22330;&#25152;&#20063;&#30001;&#20020;&#26102;&#30340;&#25913;&#20026;&#22266;&#23450;&#30340;&#24066;&#12290;</P><SPAN class=extract><SPAN class=extract><SPAN class=extract>
<P>&#30001;&#20110;&#21407;&#22987;&#37096;&#33853;&#20013;&#29983;&#20135;&#27700;&#24179;&#30340;&#25552;&#39640;&#65292;&#29983;&#27963;&#38656;&#27714;&#30340;&#22810;&#26679;&#21270;&#65292;&#21171;&#21160;&#20998;&#24037;&#30340;&#21152;&#24378;&#65292;&#36880;&#28176;&#20986;&#29616;&#19968;&#20123;&#19987;&#38376;&#30340;&#25163;&#24037;&#19994;&#32773;&#12290;</P>
<P>&#21830;&#19994;&#19982;&#25163;&#24037;&#19994;&#20174;&#20892;&#19994;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#20154;&#31867;&#30340;&#31532;&#20108;&#27425;&#21171;&#21160;&#22823;&#20998;&#24037;&#12290;</SPAN></P>
<P>&#21407;&#26469;&#30340;&#23621;&#27665;&#28857;&#20063;&#21457;&#29983;&#20102;&#20998;&#21270;&#65292;&#20854;&#20013;&#20197;&#20892;&#19994;&#20026;&#20027;&#30340;&#23601;&#26159;&#20892;&#26449;&#65292;&#19968;&#20123;&#20855;&#26377;&#21830;&#19994;&#21450;&#25163;&#24037;&#19994;&#32844;&#33021;&#30340;&#23601;&#26159;&#22478;&#24066;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20063;&#21487;&#20197;&#35828;&#22478;&#24066;&#26159;&#29983;&#20135;&#21457;&#23637;&#21644;&#20154;&#31867;&#30340;&#31532;&#20108;&#27425;&#21171;&#21160;&#22823;&#20998;&#24037;&#30340;&#20135;&#29289;&#12290;</P></SPAN></SPAN><SPAN class=extract>
<P>&#26377;&#20102;&#21097;&#20313;&#20135;&#21697;&#23601;&#20135;&#29983;&#31169;&#26377;&#21046;.&#21407;&#22987;&#31038;&#20250;&#30340;&#29983;&#20135;&#20851;&#31995;&#20063;&#23601;&#36880;&#28176;&#35299;&#20307;&#65292;&#20986;&#29616;&#20102;&#38454;&#32423;&#20998;&#21270;&#65292;&#20154;&#31867;&#24320;&#22987;&#36827;&#20837;&#22900;&#38582;&#31038;&#20250;&#12290;</P>
<P>&#25152;&#20197;&#20063;&#21487;&#20197;&#35828;&#65292;&#22478;&#24066;&#26159;&#20276;&#38543;&#30528;&#31169;&#26377;&#21046;&#21644;&#38454;&#32423;&#20998;&#21270;&#65292;&#22312;&#21407;&#22987;&#31038;&#20250;&#21521;&#22900;&#38582;&#21046;&#31038;&#20250;&#36807;&#28193;&#26102;&#26399;&#20986;&#29616;&#30340;&#12290;</P>
<P></SPAN>&#19990;&#30028;&#19978;&#20960;&#20010;&#21476;&#20195;&#25991;&#26126;&#30340;&#22320;&#21306;&#65292;&#22478;&#24066;&#20135;&#29983;&#30340;&#26102;&#26399;&#26377;&#20808;&#26377;&#21518;&#65292;&#20294;&#37117;&#26159;&#36825;&#20010;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;&#20013;&#20135;&#29983;&#30340;&#12290;</P><SPAN class=extract>
<P>&#20174;&#25105;&#22269;&#25991;&#23383;&#30340;&#23383;&#20041;&#26469;&#30475;&#65292;&#8220;&#22478;&#8221;&#26159;&#20197;&#27494;&#22120;&#23432;&#21355;&#22303;&#22320;&#30340;&#24847;&#24605;&#65292;&#26159;&#19968;&#31181;&#38450;&#24481;&#24615;&#30340;&#26500;&#31569;&#29289;&#12290;</P>
<P>&#8220;&#24066;&#8221;&#26159;&#19968;&#31181;&#20132;&#26131;&#30340;&#22330;&#25152;&#65292;&#21363;&#8220;&#26085;&#20013;&#20026;&#24066;&#8221;&#65292;&#8220;&#20116;&#21313;&#37324;&#26377;&#24066;&#8221;&#30340;&#24066;&#12290;</P>
<P>&#20294;&#26159;&#26377;&#38450;&#24481;&#22681;&#22435;&#30340;&#23621;&#27665;&#28857;&#24182;&#19981;&#37117;&#26159;&#22478;&#24066;&#65292;&#26377;&#30340;&#26449;&#23528;&#20063;&#35774;&#38450;&#24481;&#30340;&#22681;&#22435;&#12290;</P>
<P>&#22478;&#24066;&#26159;&#26377;&#30528;&#21830;&#19994;&#20132;&#25442;&#32844;&#33021;&#30340;&#23621;&#27665;&#28857;&#12290;</P>
<P>&#22478;&#24066;&#19982;&#20892;&#26449;&#30340;&#21306;&#21035;&#65292;&#20027;&#35201;&#26159;&#20135;&#19994;&#32467;&#26500;&#65292;&#20063;&#23601;&#26159;&#23621;&#27665;&#20174;&#20107;&#30340;&#32844;&#19994;&#19981;&#21516;&#65292;&#36824;&#26377;&#23621;&#27665;&#30340;&#20154;&#21475;&#35268;&#27169;&#65292;&#23621;&#20303;&#24418;&#24335;&#30340;&#38598;&#32858;&#23494;&#24230;&#12290;</P>
<P></SPAN>1.1.3&nbsp;&#22478;&#38215;&#19982;&#22478;&#24066;&#30340;&#30028;&#23450;</P><SPAN class=extract>
<P>&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#23384;&#22312;&#26449;&#24196;&#19968;&#38215;&#19968;&#22478;&#24066;&#36825;&#26679;&#30340;&#23621;&#27665;&#28857;&#24207;&#21015;&#12290;</P>
<P>&#26449;&#24196;&#26159;&#20065;&#26449;&#22411;&#23621;&#27665;&#28857;&#65292;&#23621;&#27665;&#20027;&#35201;&#20174;&#20107;&#20892;&#19994;&#27963;&#21160;&#65307;&#38215;&#21644;&#22478;&#24066;&#26159;&#22478;&#38215;&#22411;&#23621;&#27665;&#28857;&#65292;&#32479;&#31216;&#22478;&#38215;&#65292;&#23621;&#27665;&#20027;&#35201;&#20174;&#20107;&#38750;&#20892;&#19994;&#27963;&#21160;&#12290;</P>
<P></SPAN>&#23454;&#38469;&#19978;&#65292;&#19990;&#30028;&#19978;&#30446;&#21069;&#36824;&#27809;&#26377;&#32479;&#19968;&#30340;&#20851;&#20110;&#22478;&#38215;&#30340;&#23450;&#20041;&#26631;&#20934;&#65292;&#19990;&#30028;&#21508;&#22269;&#37117;&#26681;&#25454;&#21508;&#33258;&#31038;&#20250;&#32463;&#27982;&#30340;&#29305;&#28857;&#65292;&#21046;&#23450;&#20102;&#19981;&#21516;&#30340;&#22478;&#38215;&#23450;&#20041;&#26631;&#20934;&#12290;</P><SPAN class=extract>
<P>&#23613;&#31649;&#22914;&#27492;&#65292;&#21508;&#22269;&#23545;&#29616;&#20195;&#22478;&#38215;&#30340;&#23450;&#20041;&#37117;&#21253;&#21547;&#19977;&#20010;&#26412;&#36136;&#29305;&#24449;&#65306;&#20135;&#19994;&#26500;&#25104;&#65292;&#20154;&#21475;&#25968;&#37327;&#21644;&#32844;&#33021;&#12290;</P>
<P>&#20855;&#20307;&#22320;&#35828;&#65306;&#22478;&#38215;&#26159;&#20197;&#20174;&#20107;&#38750;&#20892;&#19994;&#27963;&#21160;&#20154;&#21475;&#20026;&#20027;&#20307;&#30340;&#23621;&#27665;&#28857;&#65292;&#22312;&#20135;&#19994;&#26500;&#25104;&#19978;&#19981;&#21516;&#20110;&#26449;&#24196;&#65306;&#30456;&#23545;&#20110;&#26449;&#24196;&#65292;&#22478;&#38215;&#19968;&#33324;&#32858;&#23621;&#26356;&#22810;&#30340;&#20154;&#21475;&#65292;&#22478;&#38215;&#19968;&#33324;&#26159;&#24037;&#19994;&#12289;&#21830;&#19994;&#12289;&#20132;&#36890;&#21644;&#25991;&#25945;&#30340;&#38598;&#20013;&#22320;&#65292;&#26159;&#19968;&#23450;&#22320;&#22495;&#30340;&#25919;&#27835;&#65292;&#32463;&#27982;&#21644;&#25991;&#21270;&#20013;&#24515;&#12290;</P>
<P>&#38500;&#27492;&#20043;&#22806;&#65292;&#22478;&#38215;&#19968;&#33324;&#36824;&#20855;&#26377;&#22914;&#19979;&#29305;&#24449;&#65306;&#22478;&#38215;&#19968;&#33324;&#25317;&#26377;&#36739;&#39640;&#30340;&#20154;&#21475;&#23494;&#24230;&#21644;&#24314;&#31569;&#23494;&#24230;&#65292;&#22312;&#26223;&#35266;&#19978;&#19981;&#21516;&#20110;&#26449;&#24196;&#65307;&#22478;&#38215;&#19968;&#33324;&#25317;&#26377;&#30456;&#23545;&#20110;&#26449;&#24196;&#26356;&#20026;&#23436;&#22791;&#30340;&#24066;&#25919;&#35774;&#26045;&#21644;&#20844;&#20849;&#35774;&#26045;&#12290;</P>
<P></SPAN>&#19990;&#30028;&#21508;&#22269;&#22312;&#30028;&#23450;&#22478;&#38215;&#26631;&#20934;&#26102;&#65292;&#22522;&#26412;&#26159;&#22312;&#24378;&#35843;&#22478;&#38215;&#30340;&#19968;&#39033;&#25110;&#33509;&#24178;&#39033;&#26412;&#36136;&#29305;&#24449;&#12290;</P><SPAN class=extract>
<P>&#22269;&#21153;&#38498;&#22312;1955&#24180;&#20844;&#24067;&#20102;&#31532;&#19968;&#20010;&#30830;&#23450;&#22478;&#38215;&#30340;&#26631;&#20934;&#65292;&#37319;&#29992;&#23621;&#27665;&#28857;&#30340;&#20154;&#21475;&#19979;&#38480;&#25968;&#37327;&#21644;&#32844;&#19994;&#26500;&#25104;&#20004;&#20010;&#35201;&#32032;&#30456;&#32467;&#21512;&#30340;&#21150;&#27861;&#12290;</P>
<P></SPAN>&#35268;&#23450;&#24120;&#20303;&#20154;&#21475;2000&#20154;&#20197;&#19978;&#65292;&#23621;&#27665;50&#65285;&#20197;&#19978;&#20026;&#38750;&#20892;&#19994;&#20154;&#21475;&#30340;&#23621;&#27665;&#21306;&#21363;&#20026;&#22478;&#38215;&#12290;</P>
<P>&#24037;&#30719;&#20225;&#19994;&#65294;&#38081;&#36335;&#31449;&#12289;&#24037;&#21830;&#19994;&#20013;&#24515;&#65292;&#20132;&#36890;&#35201;&#21475;&#65292;&#20013;&#31561;&#20197;&#19978;&#23398;&#26657;&#65292;&#31185;&#23398;&#30740;&#31350;&#26426;&#20851;&#30340;&#25152;&#22312;&#22320;&#21644;&#32844;&#24037;&#20303;&#23429;&#21306;&#31561;&#65292;&#24120;&#20303;&#20154;&#21475;&#34429;&#28982;&#19981;&#36275;2000&#20154;&#65292;&#20294;&#22312;1000&#20154;&#20197;&#19978;&#65292;&#38750;&#20892;&#19994;&#20154;&#21475;&#36229;&#36807;75&#65285;&#30340;&#22320;&#21306;&#65306;&#20197;&#21450;&#20855;&#26377;&#30103;&#20859;&#26465;&#20214;&#65292;&#27599;&#24180;&#26469;&#30103;&#20859;&#25110;&#20241;&#24687;&#30340;&#20154;&#25968;&#36229;&#36807;&#24403;&#22320;&#24120;&#20303;&#20154;&#21475;50&#65285;&#30340;&#30103;&#20859;&#21306;&#22343;&#21487;&#21015;&#20026;&#22478;&#38215;&#22411;&#23621;&#27665;&#21306;&#12290;</P>
<P>&#22478;&#38215;&#21644;&#22478;&#38215;&#22411;&#23621;&#27665;&#21306;&#20197;&#22806;&#30340;&#22320;&#21306;&#21015;&#20026;&#20065;&#26449;&#12290;</P>
<P>&#32858;&#23621;&#20154;&#21475;10&#19975;&#20197;&#19978;&#30340;&#22478;&#38215;&#21487;&#20197;&#35774;&#24066;&#65292;&#32858;&#23621;&#20154;&#21475;&#19981;&#36275;10&#19975;&#30340;&#22478;&#38215;&#65292;&#22914;&#26524;&#26159;&#37325;&#35201;&#24037;&#30719;&#22522;&#22320;&#12289;&#30465;&#32423;&#22320;&#26041;&#22269;&#23478;&#26426;&#20851;&#25152;&#22312;&#22320;&#12289;&#35268;&#27169;&#36739;&#22823;&#30340;&#29289;&#36164;&#38598;&#25955;&#22320;&#25110;&#36793;&#36828;&#22320;&#21306;&#30340;&#37325;&#35201;&#22478;&#38215;&#65292;&#30830;&#26377;&#24517;&#35201;&#26102;&#20063;&#21487;&#35774;&#24066;&#12290;</P>
<P>&#24066;&#30340;&#36817;&#37066;&#21306;&#26080;&#35770;&#23427;&#30340;&#20892;&#19994;&#20154;&#21475;&#25152;&#21344;&#27604;&#20363;&#22823;&#23567;&#65292;&#19968;&#24459;&#35270;&#20026;&#22478;&#38215;&#21306;&#65292;&#21439;&#32423;&#25110;&#21439;&#32423;&#20197;&#19978;&#22320;&#26041;&#22269;&#23478;&#26426;&#20851;&#25152;&#22312;&#22320;&#20197;&#21450;&#32858;&#23621;2000&#20154;&#20197;&#19978;&#30340;&#22478;&#38215;&#21487;&#35774;&#32622;&#38215;&#30340;&#24314;&#21046;&#65292;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#26631;&#20934;&#20174;&#23485;&#12290;</P>
<P>&#20026;&#20102;&#24212;&#20184;&#8220;&#22823;&#36291;&#36827;&#8221;&#26399;&#38388;&#22478;&#38215;&#20154;&#21475;&#22686;&#38271;&#36807;&#24555;&#24102;&#26469;&#30340;&#22256;&#38590;&#65292;1963&#24180;&#24213;&#22269;&#21153;&#38498;&#23545;&#19978;&#36848;&#26631;&#20934;&#20570;&#20102;&#36739;&#22823;&#20462;&#25913;&#65306;</P>
<P>&#9312;&#35774;&#38215;&#30340;&#19979;&#38480;&#26631;&#20934;&#25552;&#39640;&#21040;&#23621;&#20303;&#20154;&#21475;3000&#20154;&#20197;&#19978;&#65292;&#38750;&#20892;&#19994;&#20154;&#21475;70&#65285;&#20197;&#19978;&#25110;&#32858;&#23621;&#20154;&#21475;&#36798;2500&#65374;3000&#20154;&#65292;&#38750;&#20892;&#19994;&#20154;&#21475;&#21344;85&#65285;&#20197;&#19978;&#65307;</P>
<P>&#9313;&#32553;&#23567;&#20102;&#24066;&#30340;&#37066;&#21306;&#33539;&#22260;&#65292;&#35268;&#23450;&#24066;&#38215;&#20154;&#21475;&#20013;&#20892;&#19994;&#20154;&#21475;&#25152;&#21344;&#27604;&#37325;&#19968;&#33324;&#19981;&#24212;&#36229;&#36807;20&#65285;&#65306;</P>
<P>&#9314;&#24066;&#21306;&#21644;&#37066;&#21306;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21015;&#20837;&#24066;&#30340;&#22478;&#38215;&#20154;&#21475;&#65292;&#24066;&#21306;&#21644;&#37066;&#21306;&#30340;&#20892;&#19994;&#20154;&#21475;&#19981;&#20877;&#20316;&#20026;&#22478;&#38215;&#20154;&#21475;&#32780;&#21015;&#20837;&#20065;&#26449;&#20154;&#21475;&#12290;</P>
<P>1984&#24180;&#20154;&#27665;&#20844;&#31038;&#8221;&#34987;&#25764;&#38144;&#24182;&#24674;&#22797;&#20102;&#20065;&#20316;&#20026;&#21439;&#20197;&#19979;&#30340;&#20065;&#26449;&#22522;&#23618;&#34892;&#25919;&#21333;&#20301;&#12290;</P>
<P>&#21516;&#26102;&#35268;&#23450;&#22312;20000&#20154;&#20197;&#19979;&#30340;&#20065;&#65292;&#20551;&#22914;&#20065;&#25919;&#24220;&#25152;&#22312;&#22320;&#30340;&#23621;&#27665;&#28857;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#33258;&#29702;&#21475;&#31918;&#24120;&#20303;&#20154;&#21475;&#22312;2000&#20154;&#20197;&#19978;&#21487;&#20197;&#35774;&#38215;&#65292;20000&#20154;&#20197;&#19978;&#30340;&#20065;&#65292;&#20551;&#22914;&#20065;&#25919;&#24220;&#25152;&#22312;&#22320;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#33258;&#29702;&#21475;&#31918;&#24120;&#20303;&#20154;&#21475;&#36229;&#36807;&#24635;&#20154;&#21475;&#30340;10&#65285;&#20063;&#21487;&#20197;&#35774;&#38215;&#12290;</P>
<P>&#31616;&#21333;&#22320;&#35828;&#65292;&#38215;&#24212;&#35813;&#33267;&#23569;&#26377;2000&#20197;&#19978;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#21644;&#33258;&#29702;&#21475;&#31918;&#24120;&#20303;&#20154;&#21475;&#32858;&#23621;&#12290;</P>
<P>1986&#24180;&#23545;&#35774;&#24066;&#26631;&#20934;&#20063;&#20570;&#20102;&#36739;&#22823;&#35843;&#25972;&#65306;</P>
<P>&#9312;&#38750;&#20892;&#19994;&#20154;&#21475;6&#19975;&#20197;&#19978;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;2&#20159;&#20803;&#20197;&#19978;&#65292;&#24050;&#25104;&#20026;&#35813;&#22320;&#32463;&#27982;&#20013;&#24515;&#30340;&#38215;&#65292;&#21487;&#20197;&#35774;&#24066;&#12290;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#21644;&#36793;&#36828;&#22320;&#21306;&#30340;&#37325;&#35201;&#22478;&#38215;&#12289;&#37325;&#35201;&#24037;&#30719;&#31185;&#30740;&#22522;&#22320;&#12289;&#33879;&#21517;&#39118;&#26223;&#21517;&#32988;&#21306;&#12289;&#20132;&#36890;&#26530;&#32445;&#21644;&#36793;&#22659;&#21475;&#23736;&#65292;&#34429;&#19981;&#36275;&#20197;&#19978;&#26631;&#20934;&#65292;&#22914;&#30830;&#26377;&#24517;&#35201;&#65292;&#20063;&#21487;&#20197;&#35774;&#24066;&#12290;</P>
<P>&#9313;&#24635;&#20154;&#21475;50&#19975;&#20197;&#19979;&#30340;&#21439;&#65292;&#21439;&#20154;&#27665;&#25919;&#24220;&#39547;&#22320;&#25152;&#22312;&#38215;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;10&#19975;&#20197;&#19978;&#65292;&#24120;&#20303;&#20154;&#21475;&#20013;&#20892;&#19994;&#20154;&#21475;&#19981;&#36229;&#36807;40&#65285;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;3&#20159;&#20803;&#20197;&#19978;&#65292;&#21487;&#20197;&#25764;&#21439;&#35774;&#24066;&#65292;&#24635;&#20154;&#21475; 50&#19975;&#20197;&#19978;&#30340;&#21439;&#65294;&#21439;&#24220;&#25152;&#22312;&#38215;&#30340;&#38750;&#20892;&#19994;&#20154;&#21475;&#19968;&#33324;&#22312;12&#19975;&#20197;&#19978;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;4&#20159;&#20803;&#20197;&#19978;&#65292;&#20063;&#21487;&#25764;&#21439;&#35774;&#24066;&#12290;&#33258;&#27835;&#24030;&#20154;&#27665;&#25919;&#24220;&#25110;&#22320;&#21306;&#65288;&#30431;&#65289;&#34892;&#32626;&#39547;&#22320;&#25152;&#22312;&#38215;&#65292;&#34429;&#19981;&#36275;&#20197;&#19978;&#26631;&#20934;&#65292;&#22914;&#30830;&#26377;&#24517;&#35201;&#65292;&#20063;&#21487;&#20197;&#25764;&#21439;&#35774;&#24066;&#12290;</P>
<P>&#9314;&#24066;&#21306;&#38750;&#20892;&#19994;&#20154;&#21475; 25&#19975;&#20197;&#19978;&#65292;&#24180;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;10&#20159;&#20803;&#20197;&#19978;&#30340;&#20013;&#31561;&#22478;&#24066;&#65292;&#21487;&#20197;&#23454;&#34892;&#24066;&#39046;&#23548;&#21439;&#30340;&#20307;&#21046;&#12290;</P>
<P>&#20854;&#20182;&#22269;&#23478;&#23545;&#22478;&#38215;&#30340;&#20856;&#22411;&#30028;&#23450;&#22914;&#19979;&#65306;&#32943;&#23612;&#20122;&#35268;&#23450;2000&#20154;&#20197;&#19978;&#30340;&#23621;&#27665;&#28857;&#21363;&#20026;&#38215;&#65306;&#22467;&#21450;&#35268;&#23450;&#30465;&#21644;&#22320;&#21306;&#30340;&#39318;&#24220;&#20026;&#22478;&#38215;&#65306;&#22312;&#21360;&#24230;&#65292;&#23621;&#27665;5000&#20154;&#20197;&#19978;&#65292;&#20154;&#21475;&#23494;&#24230;&#19981;&#20302;&#20110;&#27599;&#24179;&#26041;&#20844;&#37324;390&#20154;&#65292;3&#65295;4&#20154;&#21475;&#25104;&#24180;&#30007;&#23376;&#20174;&#20107;&#38750;&#20892;&#19994;&#27963;&#21160;&#65292;&#24182;&#26377;&#26126;&#26174;&#22478;&#38215;&#29305;&#24449;&#30340;&#23621;&#27665;&#28857;&#34987;&#23450;&#20041;&#20026;&#22478;&#38215;&#12290;</P>
<P><SPAN class=extract>&#25353;&#29031;&#34892;&#25919;&#21306;&#21010;&#26631;&#20934;&#65292;&#25105;&#22269;&#30340;&#22478;&#38215;&#21487;&#20197;&#21010;&#20998;&#20026;&#30452;&#36758;&#24066;&#12289;&#24066;&#21644;&#38215;&#65306;&#20854;&#20013;&#65292;&#25353;&#34892;&#25919;&#31649;&#36758;&#30340;&#19981;&#21516;&#65292;&#36824;&#21487;&#25226;&#24066;&#36827;&#19968;&#27493;&#21010;&#20998;&#20026;&#22320;&#32423;&#24066;&#21644;&#21439;&#32423;&#24066;&#65307;&#24314;&#21046;&#38215;&#26080;&#21487;&#20105;&#35758;&#22320;&#26159;&#22478;&#38215;&#30340;&#19968;&#31181;&#31867;&#22411;&#12290;</SPAN>