&#31038;&#20250;&#30340;&#38454;&#32423;&#20998;&#21270;&#19982;&#23545;&#31435;&#22312;&#22478;&#24066;&#24314;&#35774;&#26041;&#38754;&#20063;&#26377;&#26126;&#26174;&#30340;&#21453;&#26144;&#12290;</P>
<P>&#22312;&#20013;&#22269;&#30340;&#21476;&#20195;&#22478;&#24066;&#20013;&#65292;&#32479;&#27835;&#38454;&#32423;&#19987;&#29992;&#30340;&#23467;&#22478;&#23621;&#20013;&#24515;&#20301;&#32622;&#24182;&#21344;&#25454;&#24456;&#22823;&#30340;&#38754;&#31215;&#12290;</P>
<P>&#21830;&#37117;&#8220;&#27575;&#8221;&#22478;&#20197;&#23467;&#24311;&#21306;&#20026;&#20013;&#24515;&#65307;&#36817;&#23467;&#22806;&#22260;&#26159;&#33509;&#24178;&#23621;&#20303;&#32858;&#33853;&#65288;&#37009;&#65289;&#65292;&#23621;&#27665;&#22810;&#20026;&#22900;&#38582;&#20027;&#21644;&#37096;&#20998;&#33258;&#30001;&#27665;&#65292;&#21508;&#37009;&#20043;&#38388;&#31354;&#38553;&#22320;&#27573;&#22823;&#22810;&#25968;&#20026;&#20892;&#19994;&#29992;&#22320;&#65306;&#23621;&#20303;&#32858;&#33853;&#30340;&#22806;&#22280;&#20026;&#25955;&#24067;&#30340;&#25163;&#24037;&#19994;&#20316;&#22346;&#65292;&#20063;&#26377;&#23621;&#31348;&#65292;&#23621;&#31348;&#21487;&#33021;&#26159;&#25163;&#24037;&#19994;&#22900;&#38582;&#26646;&#24687;&#20043;&#25152;&#65292;&#20877;&#22806;&#22260;&#30095;&#26494;&#22320;&#29615;&#24067;&#23621;&#37009;&#65292;&#20197;&#21153;&#20892;&#20026;&#20027;&#65292;&#23621;&#20303;&#26377;&#19979;&#31561;&#33258;&#30001;&#27665;&#21644;&#20892;&#19994;&#22900;&#38582;&#65292;&#36824;&#26377;&#37096;&#20998;&#23567;&#22900;&#38582;&#20027;&#12290;</P>
<P>&#26361;&#39759;&#37050;&#22478;&#20197;&#19968;&#26465;&#19996;&#35199;&#24178;&#36947;&#23558;&#22478;&#24066;&#21010;&#20026;&#20004;&#37096;&#20998;&#65306;&#21271;&#21322;&#37096;&#20026;&#36149;&#26063;&#19987;&#29992;&#65292;&#20854;&#35199;&#20026;&#38108;&#38592;&#22253;&#65292;&#27491;&#20013;&#20026;&#20030;&#34892;&#20856;&#31036;&#30340;&#23467;&#27583;&#65292;&#20854;&#19996;&#20026;&#24093;&#29579;&#23621;&#20303;&#21644;&#21150;&#20844;&#30340;&#23467;&#24311;&#65292;&#20877;&#21521;&#19996;&#20026;&#36149;&#26063;&#19987;&#29992;&#23621;&#20303;&#21306;&#8212;&#25114;&#37324;&#65306;&#21335;&#21322;&#37096;&#20026;&#19968;&#33324;&#23621;&#20303;&#21306;&#12290;&#38539;&#21776;&#38271;&#23433;&#22478;&#65292;&#20013;&#38388;&#38752;&#21271;&#20026;&#32479;&#27835;&#38454;&#32423;&#19987;&#29992;&#30340;&#23467;&#22478;&#65292;&#20854;&#21335;&#20026;&#38598;&#20013;&#35774;&#32622;&#20013;&#22830;&#21150;&#20844;&#26426;&#26500;&#21450;&#39547;&#21355;&#20891;&#30340;&#30343;&#22478;&#65292;&#22343;&#26377;&#22478;&#22681;&#19982;&#20854;&#20182;&#19996;&#21335;&#35199;&#19977;&#38754;&#30340;&#19968;&#33324;&#23621;&#20303;&#22346;&#37324;&#20005;&#26684;&#20998;&#24320;&#12290;&#22346;&#37324;&#26377;&#22346;&#22681;&#22346;&#38376;&#65292;&#26089;&#21551;&#26202;&#38381;&#23454;&#34892;&#23477;&#31105;&#65292;&#20197;&#20415;&#20110;&#31649;&#21046;&#12290;</P>
<P>&#22467;&#21450;&#20844;&#20803;&#21069;2500&#24180;&#20026;&#20462;&#24314;&#37329;&#23383;&#22612;&#32780;&#24314;&#36896;&#30340;&#21345;&#27946;&#22478;&#65288;Kahun&#65289;&#26159;&#22900;&#38582;&#21046;&#30340;&#20856;&#22411;&#22478;&#24066;&#12290;</P>
<P>&#22478;&#20026;&#38271;&#26041;&#24418;&#65292;&#29992;&#22681;&#20998;&#20026;&#20004;&#37096;&#20998;&#65292;&#22681;&#35199;&#20026;&#36139;&#27665;&#23621;&#20303;&#21306;&#65292;&#25380;&#28385;250&#22810;&#20010;&#23567;&#23627;&#65306;&#22681;&#19996;&#36335;&#21271;&#20026;&#36149;&#26063;&#23621;&#20303;&#21306;&#65292;&#38754;&#31215;&#19982;&#36139;&#27665;&#21306;&#30456;&#21516;&#65292;&#26377;10&#65374;11&#20010;&#22823;&#38498;&#65292;&#22681;&#19996;&#36335;&#21335;&#20026;&#20013;&#31561;&#38454;&#23618;&#30340;&#23621;&#20303;&#21306;&#12290;</P>
<P>&#32599;&#39532;&#24093;&#22269;&#26102;&#26399;&#65292;&#22900;&#38582;&#20027;&#20381;&#38752;&#25504;&#22842;&#22900;&#38582;&#21644;&#27542;&#27665;&#22320;&#22823;&#37327;&#30340;&#36130;&#23500;&#65292;&#39537;&#20351;&#22900;&#38582;&#26080;&#20607;&#22320;&#20026;&#20182;&#20204;&#24314;&#36896;&#32599;&#39532;&#22478;&#21450;&#35946;&#21326;&#30340;&#23467;&#27583;&#65292;&#23546;&#24217;&#65292;&#28020;&#27744;&#12289;&#26007;&#20861;&#22330;&#31561;&#65292;&#36807;&#30528;&#22882;&#21326;&#30340;&#29983;&#27963;&#12290;</P>
<P>&#20445;&#23384;&#33267;&#20170;&#30340;&#26007;&#20861;&#22330;&#65292;&#23467;&#27583;&#24191;&#22330;&#36951;&#22336;&#21450;&#22810;&#23618;&#36755;&#27700;&#28192;&#31561;&#65292;&#37117;&#21487;&#20316;&#20026;&#24403;&#26102;&#22478;&#24066;&#24314;&#35774;&#39640;&#24230;&#27700;&#24179;&#30340;&#35265;&#35777;&#12290;&#20844;&#20803;69&#24180;&#32500;&#33487;&#23041;&#28779;&#23665;&#29190;&#21457;&#26102;&#25152;&#25513;&#22475;&#30340;&#24222;&#36125;&#65288;Pompeii&#65289;&#22478;&#65292;&#22312;18&#19990;&#32426;&#24320;&#22987;&#34987;&#21457;&#29616;&#24182;&#38470;&#32493;&#21457;&#25496;&#65292;&#21487;&#20197;&#30475;&#21040;&#20854;&#20013;&#25972;&#40784;&#30340;&#21015;&#26609;&#22823;&#34903;&#65292;&#30707;&#26495;&#38138;&#30732;&#30340;&#34903;&#36947;&#12289;&#36149;&#26063;&#23429;&#31532;&#20013;&#29992;&#22823;&#29702;&#30707;&#25340;&#33457;&#35013;&#39280;&#30340;&#28020;&#23460;&#31561;&#65292;&#27431;&#27954;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#22312;&#23553;&#24314;&#20027;&#30340;&#22478;&#22561;&#22806;&#22260;&#21457;&#23637;&#36215;&#26469;&#30340;&#22478;&#24066;&#24456;&#22810;&#65292;&#22914;&#24503;&#22269;&#30340;L&#252;beck&#12290;&#24066;&#27665;&#35201;&#21521;&#23553;&#24314;&#20027;&#32435;&#31246;&#24182;&#21463;&#20854;&#32479;&#27835;&#12290;</P>
<P>&#38543;&#30528;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#24066;&#27665;&#38454;&#23618;&#30340;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#24066;&#21306;&#20063;&#19981;&#26029;&#25193;&#22823;&#12290;</P>
<P>&#36890;&#36807;&#24066;&#27665;&#38454;&#23618;&#19982;&#23553;&#24314;&#20027;&#30340;&#26007;&#20105;&#65292;&#24066;&#27665;&#38454;&#23618;&#25670;&#33073;&#20102;&#23553;&#24314;&#20027;&#30340;&#25919;&#27835;&#32479;&#27835;&#65292;&#20195;&#34920;&#24066;&#27665;&#21147;&#37327;&#30340;&#24066;&#25919;&#21381;&#36880;&#28176;&#21462;&#20195;&#20102;&#23553;&#24314;&#22478;&#22561;&#30340;&#22320;&#20301;&#65292;&#32780;&#25104;&#20026;&#22478;&#24066;&#30340;&#25919;&#27835;&#21644;&#29983;&#27963;&#20013;&#24515;&#12290;</P>
<P>&#26377;&#30340;&#22478;&#24066;&#23436;&#20840;&#25670;&#33073;&#20102;&#23553;&#24314;&#32479;&#27835;&#32780;&#25104;&#20026;&#33258;&#30001;&#24066;&#65292;&#22914;&#20301;&#20110;&#27874;&#20848;&#30340;&#26684;&#20294;&#26031;&#20811;&#65288;Gdansk&#65289;&#21644;&#24503;&#22269;&#30340;&#27721;&#22561;&#31561;&#12290;