<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.1 &#21476;&#20195;&#22478;&#24066;&#30340;&#21457;&#23637;</SPAN></FONT> 
<P></P>
<P>1.2.1.1 &#22478;&#24066;&#19982;&#38450;&#24481;&#35201;&#27714;</P>
<P><SPAN class=extract>&#20154;&#31867;&#26368;&#21021;&#30340;&#22266;&#23450;&#23621;&#27665;&#28857;&#65292;&#23601;&#20855;&#38450;&#24481;&#30340;&#35201;&#27714;&#65292;&#26368;&#21021;&#26159;&#38450;&#27490;&#37326;&#20861;&#30340;&#20405;&#34989;&#65292;&#21518;&#26469;&#30001;&#20110;&#21407;&#22987;&#37096;&#33853;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#36827;&#32780;&#21152;&#24378;&#20102;&#38450;&#24481;&#30340;&#21151;&#33021;&#12290;</SPAN></P>
<P><SPAN class=extract></SPAN>&#38485;&#35199;&#21322;&#22369;&#12289;&#23004;&#23528;&#31561;&#21407;&#22987;&#23621;&#27665;&#28857;&#22806;&#22260;&#30340;&#28145;&#27807;&#65292;&#23601;&#26159;&#38450;&#24481;&#35774;&#26045;&#65292;&#20854;&#20182;&#21407;&#22987;&#23621;&#27665;&#28857;&#20063;&#26377;&#30707;&#22836;&#22418;&#25104;&#30340;&#22681;&#25110;&#26408;&#26629;&#26639;&#31561;&#38450;&#24481;&#35774;&#26045;&#12290;<BR>&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#65292;&#22312;&#12298;&#22696;&#23376;&#12299;&#30340;&#25991;&#29486;&#20013;&#65292;&#35760;&#36733;&#26377;&#20851;&#22478;&#24066;&#24314;&#35774;&#19982;&#25915;&#38450;&#25112;&#26415;&#30340;&#20869;&#23481;&#65292;&#36824;&#35760;&#36733;&#20102;&#22478;&#24066;&#35268;&#27169;&#22823;&#23567;&#22914;&#20309;&#19982;&#22478;&#37066;&#20892;&#30000;&#21644;&#31918;&#39135;&#30340;&#20648;&#22791;&#20445;&#25345;&#30456;&#24212;&#30340;&#20851;&#31995;&#65292;&#20197;&#26377;&#21033;&#20110;&#22478;&#24066;&#30340;&#38450;&#23432;&#12290;</P><SPAN class=extract>
<P>&#26149;&#31179;&#25112;&#22269;&#20043;&#38469;&#65292;&#21508;&#35832;&#20399;&#22269;&#20043;&#38388;&#25915;&#20240;&#39057;&#32321;&#65292;&#20063;&#27491;&#26159;&#22312;&#36825;&#20010;&#26102;&#26399;&#65292;&#24418;&#25104;&#20102;&#20013;&#22269;&#21476;&#20195;&#21382;&#21490;&#19978;&#19968;&#20010;&#31569;&#22478;&#30340;&#39640;&#28526;&#12290;</P>
<P></SPAN>&#20013;&#22269;&#21476;&#20195;&#19968;&#20123;&#22478;&#24066;&#30340;&#24179;&#38754;&#20063;&#26366;&#30001;&#19968;&#22871;&#26041;&#22478;&#21457;&#23637;&#25104;&#20004;&#22871;&#22478;&#22681;&#65292;&#37117;&#22478;&#21017;&#26377;&#19977;&#22871;&#22478;&#22681;&#65292;&#27599;&#23618;&#22478;&#22681;&#22806;&#22343;&#26377;&#28145;&#32780;&#24191;&#30340;&#22478;&#22741;&#12290;&#36825;&#20123;&#37117;&#26159;&#20174;&#38450;&#24481;&#35201;&#27714;&#20986;&#21457;&#30340;&#12290;</P>
<P>&#35199;&#20122;&#24052;&#27604;&#20262;&#22478;&#65288;Babylon&#65289;&#30340;&#24179;&#38754;&#21576;&#30697;&#24418;&#65292;&#31569;&#26377;&#20004;&#37325;&#22681;&#12290;&#20004;&#37325;&#22681;&#38388;&#38548;12m&#65294;&#22235;&#21608;&#22478;&#22681;&#21448;&#39640;&#21448;&#21402;&#65292;&#22478;&#22681;&#22806;&#26377;&#24456;&#28145;&#30340;&#22741;&#27807;&#29615;&#32469;&#65292;&#26377;&#26126;&#26174;&#30340;&#38450;&#24481;&#30446;&#30340;&#12290;<B><B><BR></P>
<P align=center><img style="HEIGHT: 374px; WIDTH: 366px" alt="Image #108: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage4936.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/28/286.jpg" width=263 height=267></P>
<P align=center>&nbsp;</P></B></B>
<P>&#27431;&#27954;&#32599;&#39532;&#24093;&#22269;&#30427;&#26399;.&#29615;&#22320;&#20013;&#28023;&#22320;&#21306;&#37117;&#22312;&#32599;&#39532;&#24093;&#22269;&#30340;&#20891;&#20107;&#32479;&#27835;&#20043;&#19979;&#65292;&#32599;&#39532;&#20154;&#22312;&#20854;&#32479;&#36758;&#30340;&#22320;&#21306;&#22823;&#37327;&#24314;&#36896;&#39547;&#20853;&#30340;&#33829;&#23528;&#22478;&#65292;&#20854;&#24179;&#38754;&#30456;&#24403;&#35268;&#33539;&#12290;&#20301;&#20110;&#20170;&#38463;&#23572;&#21450;&#21033;&#20122;&#30340;&#25552;&#22982;&#21152;&#24471;&#22478;&#65288;Timgad&#65289;&#33267;&#20170;&#20445;&#23384;&#24471;&#26368;&#20026;&#23436;&#25972;&#12290;</P>
<P>&#19981;&#23569;&#32599;&#39532;&#33829;&#23528;&#22478;&#20063;&#25104;&#20026;&#27431;&#27954;&#22478;&#24066;&#30340;&#21457;&#23637;&#22522;&#30784;&#65292;&#19968;&#20123;&#20855;&#26377;&#33391;&#22909;&#20132;&#36890;&#26465;&#20214;&#30340;&#33829;&#23528;&#22478;&#21518;&#26469;&#21457;&#23637;&#25104;&#20026;&#27431;&#27954;&#30340;&#22823;&#22478;&#24066;&#65292;&#22914;&#20262;&#25958;&#12289;&#24052;&#40654;&#31561;&#37117;&#21487;&#20197;&#22312;&#20854;&#21476;&#22478;&#37096;&#20301;&#25214;&#21040;&#32599;&#39532;&#33829;&#23528;&#30340;&#36951;&#36857;&#12290;</P>
<P>&#27431;&#27954;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#20027;&#35201;&#20174;&#38450;&#24481;&#35201;&#27714;&#20986;&#21457;&#65292;&#23558;&#23553;&#24314;&#20027;&#30340;&#22478;&#22561;&#36873;&#22312;&#23665;&#39030;&#25110;&#28246;&#36793;&#12289;&#27827;&#36793;&#65292;&#25110;&#22312;&#20854;&#22806;&#22260;&#24320;&#20154;&#24037;&#27700;&#27807;&#65292;&#26550;&#35774;&#21514;&#26725;&#12290;</P>
<P>&#20174;&#38450;&#23432;&#35201;&#27714;&#20986;&#21457;&#65292;&#22312;&#22478;&#24066;&#30340;&#24179;&#38754;&#24067;&#32622;&#20013;&#65292;&#32771;&#34385;&#20102;&#32452;&#32455;&#22810;&#23618;&#27425;.&#22810;&#26041;&#20301;&#30340;&#23556;&#20987;&#31561;&#38382;&#39064;&#65292;&#24403;&#26102;&#36824;&#20986;&#29616;&#20102;&#19968;&#20123;&#23436;&#20840;&#20174;&#38450;&#24481;&#35201;&#27714;&#20986;&#21457;&#30340;&#24179;&#38754;&#27169;&#24335;&#65292;&#22914;&#24314;&#31569;&#24072;&#25991;&#29748;&#20304;&#183;&#26031;&#21345;&#33707;&#22855;&#65288;Vincenzo Scamozzi&#65289;&#35774;&#35745;&#30340;&#26032;&#24085;&#23572;&#39532;&#22478;&#65288;Palmanova&#65289;&#12290;</P>
<P>&#20853;&#22120;&#25216;&#26415;&#30340;&#36827;&#27493;&#20063;&#24433;&#21709;&#21040;&#20102;&#22478;&#24066;&#24314;&#35774;&#12290;</P>
<P>&#20013;&#22269;&#22312;&#23435;&#20195;&#65292;&#28779;&#33647;&#24050;&#22823;&#37327;&#29992;&#20110;&#25112;&#20105;.&#24182;&#30452;&#25509;&#24433;&#21709;&#21040;&#22478;&#24066;&#24314;&#35774;&#65292;&#20351;&#24471;&#19968;&#20123;&#22478;&#22681;&#25110;&#21152;&#21402;&#65292;&#25110;&#22312;&#22303;&#22681;&#22806;&#21253;&#30742;&#12290;</P>
<P>&#28779;&#33647;&#20256;&#20837;&#27431;&#27954;&#65292;&#23545;&#27431;&#27954;&#30340;&#22478;&#24066;&#24314;&#35774;&#20063;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P>1.2.1.2 &#31038;&#20250;&#24418;&#24577;&#21457;&#23637;&#19982;&#22478;&#24066;&#30340;&#24067;&#23616;</P><SPAN class=extract>
<P>&#31038;&#20250;&#30340;&#38454;&#32423;&#20998;&#21270;&#19982;&#23545;&#31435;&#22312;&#22478;&#24066;&#24314;&#35774;&#26041;&#38754;&#20063;&#26377;&#26126;&#26174;&#30340;&#21453;&#26144;&#12290;</P>
<P>&#22312;&#20013;&#22269;&#30340;&#21476;&#20195;&#22478;&#24066;&#20013;&#65292;&#32479;&#27835;&#38454;&#32423;&#19987;&#29992;&#30340;&#23467;&#22478;&#23621;&#20013;&#24515;&#20301;&#32622;&#24182;&#21344;&#25454;&#24456;&#22823;&#30340;&#38754;&#31215;&#12290;</P>
<P>&#21830;&#37117;&#8220;&#27575;&#8221;&#22478;&#20197;&#23467;&#24311;&#21306;&#20026;&#20013;&#24515;&#65307;&#36817;&#23467;&#22806;&#22260;&#26159;&#33509;&#24178;&#23621;&#20303;&#32858;&#33853;&#65288;&#37009;&#65289;&#65292;&#23621;&#27665;&#22810;&#20026;&#22900;&#38582;&#20027;&#21644;&#37096;&#20998;&#33258;&#30001;&#27665;&#65292;&#21508;&#37009;&#20043;&#38388;&#31354;&#38553;&#22320;&#27573;&#22823;&#22810;&#25968;&#20026;&#20892;&#19994;&#29992;&#22320;&#65306;&#23621;&#20303;&#32858;&#33853;&#30340;&#22806;&#22280;&#20026;&#25955;&#24067;&#30340;&#25163;&#24037;&#19994;&#20316;&#22346;&#65292;&#20063;&#26377;&#23621;&#31348;&#65292;&#23621;&#31348;&#21487;&#33021;&#26159;&#25163;&#24037;&#19994;&#22900;&#38582;&#26646;&#24687;&#20043;&#25152;&#65292;&#20877;&#22806;&#22260;&#30095;&#26494;&#22320;&#29615;&#24067;&#23621;&#37009;&#65292;&#20197;&#21153;&#20892;&#20026;&#20027;&#65292;&#23621;&#20303;&#26377;&#19979;&#31561;&#33258;&#30001;&#27665;&#21644;&#20892;&#19994;&#22900;&#38582;&#65292;&#36824;&#26377;&#37096;&#20998;&#23567;&#22900;&#38582;&#20027;&#12290;</P>
<P>&#26361;&#39759;&#37050;&#22478;&#20197;&#19968;&#26465;&#19996;&#35199;&#24178;&#36947;&#23558;&#22478;&#24066;&#21010;&#20026;&#20004;&#37096;&#20998;&#65306;&#21271;&#21322;&#37096;&#20026;&#36149;&#26063;&#19987;&#29992;&#65292;&#20854;&#35199;&#20026;&#38108;&#38592;&#22253;&#65292;&#27491;&#20013;&#20026;&#20030;&#34892;&#20856;&#31036;&#30340;&#23467;&#27583;&#65292;&#20854;&#19996;&#20026;&#24093;&#29579;&#23621;&#20303;&#21644;&#21150;&#20844;&#30340;&#23467;&#24311;&#65292;&#20877;&#21521;&#19996;&#20026;&#36149;&#26063;&#19987;&#29992;&#23621;&#20303;&#21306;&#8212;&#25114;&#37324;&#65306;&#21335;&#21322;&#37096;&#20026;&#19968;&#33324;&#23621;&#20303;&#21306;&#12290;&#38539;&#21776;&#38271;&#23433;&#22478;&#65292;&#20013;&#38388;&#38752;&#21271;&#20026;&#32479;&#27835;&#38454;&#32423;&#19987;&#29992;&#30340;&#23467;&#22478;&#65292;&#20854;&#21335;&#20026;&#38598;&#20013;&#35774;&#32622;&#20013;&#22830;&#21150;&#20844;&#26426;&#26500;&#21450;&#39547;&#21355;&#20891;&#30340;&#30343;&#22478;&#65292;&#22343;&#26377;&#22478;&#22681;&#19982;&#20854;&#20182;&#19996;&#21335;&#35199;&#19977;&#38754;&#30340;&#19968;&#33324;&#23621;&#20303;&#22346;&#37324;&#20005;&#26684;&#20998;&#24320;&#12290;&#22346;&#37324;&#26377;&#22346;&#22681;&#22346;&#38376;&#65292;&#26089;&#21551;&#26202;&#38381;&#23454;&#34892;&#23477;&#31105;&#65292;&#20197;&#20415;&#20110;&#31649;&#21046;&#12290;</P>
<P>&#22467;&#21450;&#20844;&#20803;&#21069;2500&#24180;&#20026;&#20462;&#24314;&#37329;&#23383;&#22612;&#32780;&#24314;&#36896;&#30340;&#21345;&#27946;&#22478;&#65288;Kahun&#65289;&#26159;&#22900;&#38582;&#21046;&#30340;&#20856;&#22411;&#22478;&#24066;&#12290;</P>
<P>&#22478;&#20026;&#38271;&#26041;&#24418;&#65292;&#29992;&#22681;&#20998;&#20026;&#20004;&#37096;&#20998;&#65292;&#22681;&#35199;&#20026;&#36139;&#27665;&#23621;&#20303;&#21306;&#65292;&#25380;&#28385;250&#22810;&#20010;&#23567;&#23627;&#65306;&#22681;&#19996;&#36335;&#21271;&#20026;&#36149;&#26063;&#23621;&#20303;&#21306;&#65292;&#38754;&#31215;&#19982;&#36139;&#27665;&#21306;&#30456;&#21516;&#65292;&#26377;10&#65374;11&#20010;&#22823;&#38498;&#65292;&#22681;&#19996;&#36335;&#21335;&#20026;&#20013;&#31561;&#38454;&#23618;&#30340;&#23621;&#20303;&#21306;&#12290;</P>
<P>&#32599;&#39532;&#24093;&#22269;&#26102;&#26399;&#65292;&#22900;&#38582;&#20027;&#20381;&#38752;&#25504;&#22842;&#22900;&#38582;&#21644;&#27542;&#27665;&#22320;&#22823;&#37327;&#30340;&#36130;&#23500;&#65292;&#39537;&#20351;&#22900;&#38582;&#26080;&#20607;&#22320;&#20026;&#20182;&#20204;&#24314;&#36896;&#32599;&#39532;&#22478;&#21450;&#35946;&#21326;&#30340;&#23467;&#27583;&#65292;&#23546;&#24217;&#65292;&#28020;&#27744;&#12289;&#26007;&#20861;&#22330;&#31561;&#65292;&#36807;&#30528;&#22882;&#21326;&#30340;&#29983;&#27963;&#12290;</P>
<P>&#20445;&#23384;&#33267;&#20170;&#30340;&#26007;&#20861;&#22330;&#65292;&#23467;&#27583;&#24191;&#22330;&#36951;&#22336;&#21450;&#22810;&#23618;&#36755;&#27700;&#28192;&#31561;&#65292;&#37117;&#21487;&#20316;&#20026;&#24403;&#26102;&#22478;&#24066;&#24314;&#35774;&#39640;&#24230;&#27700;&#24179;&#30340;&#35265;&#35777;&#12290;&#20844;&#20803;69&#24180;&#32500;&#33487;&#23041;&#28779;&#23665;&#29190;&#21457;&#26102;&#25152;&#25513;&#22475;&#30340;&#24222;&#36125;&#65288;Pompeii&#65289;&#22478;&#65292;&#22312;18&#19990;&#32426;&#24320;&#22987;&#34987;&#21457;&#29616;&#24182;&#38470;&#32493;&#21457;&#25496;&#65292;&#21487;&#20197;&#30475;&#21040;&#20854;&#20013;&#25972;&#40784;&#30340;&#21015;&#26609;&#22823;&#34903;&#65292;&#30707;&#26495;&#38138;&#30732;&#30340;&#34903;&#36947;&#12289;&#36149;&#26063;&#23429;&#31532;&#20013;&#29992;&#22823;&#29702;&#30707;&#25340;&#33457;&#35013;&#39280;&#30340;&#28020;&#23460;&#31561;&#65292;&#27431;&#27954;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#22312;&#23553;&#24314;&#20027;&#30340;&#22478;&#22561;&#22806;&#22260;&#21457;&#23637;&#36215;&#26469;&#30340;&#22478;&#24066;&#24456;&#22810;&#65292;&#22914;&#24503;&#22269;&#30340;L&#252;beck&#12290;&#24066;&#27665;&#35201;&#21521;&#23553;&#24314;&#20027;&#32435;&#31246;&#24182;&#21463;&#20854;&#32479;&#27835;&#12290;</P>
<P>&#38543;&#30528;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#24066;&#27665;&#38454;&#23618;&#30340;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#24066;&#21306;&#20063;&#19981;&#26029;&#25193;&#22823;&#12290;</P>
<P>&#36890;&#36807;&#24066;&#27665;&#38454;&#23618;&#19982;&#23553;&#24314;&#20027;&#30340;&#26007;&#20105;&#65292;&#24066;&#27665;&#38454;&#23618;&#25670;&#33073;&#20102;&#23553;&#24314;&#20027;&#30340;&#25919;&#27835;&#32479;&#27835;&#65292;&#20195;&#34920;&#24066;&#27665;&#21147;&#37327;&#30340;&#24066;&#25919;&#21381;&#36880;&#28176;&#21462;&#20195;&#20102;&#23553;&#24314;&#22478;&#22561;&#30340;&#22320;&#20301;&#65292;&#32780;&#25104;&#20026;&#22478;&#24066;&#30340;&#25919;&#27835;&#21644;&#29983;&#27963;&#20013;&#24515;&#12290;</P>
<P>&#26377;&#30340;&#22478;&#24066;&#23436;&#20840;&#25670;&#33073;&#20102;&#23553;&#24314;&#32479;&#27835;&#32780;&#25104;&#20026;&#33258;&#30001;&#24066;&#65292;&#22914;&#20301;&#20110;&#27874;&#20848;&#30340;&#26684;&#20294;&#26031;&#20811;&#65288;Gdansk&#65289;&#21644;&#24503;&#22269;&#30340;&#27721;&#22561;&#31561;&#12290;</P>
<P></SPAN>1.2.1.3 &#25919;&#27835;&#20307;&#21046;&#23545;&#22478;&#24066;&#30340;&#24433;&#21709;</P><SPAN class=extract>
<P>&#31038;&#20250;&#25919;&#27835;&#20307;&#21046;&#23545;&#22478;&#24066;&#24314;&#35774;&#20063;&#26377;&#30528;&#30452;&#25509;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#20013;&#22269;&#30340;&#23553;&#24314;&#31038;&#20250;&#65292;&#33258;&#31206;&#22987;&#30343;&#32479;&#19968;&#20840;&#22269;&#65292;&#23454;&#34892;&#37089;&#21439;&#21046;&#21518;&#65292;&#30452;&#33267;&#28165;&#29579;&#26397;&#65292;&#22823;&#22810;&#25968;&#26397;&#20195;&#26159;&#32479;&#19968;&#30340;&#20013;&#22830;&#38598;&#26435;&#30340;&#22269;&#23478;&#65292;&#21508;&#26397;&#20195;&#30340;&#37117;&#22478;&#35268;&#27169;&#37117;&#24456;&#22823;&#65292;&#26377;&#20960;&#20010;&#26397;&#20195;&#36824;&#22312;&#26032;&#29579;&#26397;&#24314;&#31435;&#20043;&#38469;&#65292;&#21363;&#25353;&#29031;&#35268;&#21010;&#26032;&#24314;&#35268;&#27169;&#24456;&#22823;&#12289;&#24067;&#23616;&#20005;&#25972;&#30340;&#37117;&#22478;&#65292;&#22914;&#38539;&#21776;&#38271;&#23433;&#22478;&#65292;&#19996;&#37117;&#27931;&#38451;&#22478;&#65292;&#20803;&#22823;&#37117;&#31561;&#12290;</P>
<P>&#36825;&#20123;&#37117;&#22478;&#37117;&#26159;&#38598;&#20013;&#20840;&#22269;&#30340;&#36130;&#21147;&#65292;&#29289;&#21147;&#65292;&#20197;&#36229;&#32463;&#27982;&#30340;&#25163;&#27573;&#65292;&#24441;&#20351;&#20154;&#27665;&#22312;&#30701;&#26399;&#20869;&#24314;&#25104;&#30340;&#12290;</P>
<P>&#38500;&#20102;&#37117;&#22478;&#22806;&#65292;&#24220;&#12289;&#24030;&#12289;&#21439;&#23601;&#26159;&#19981;&#21516;&#34892;&#25919;&#31649;&#36758;&#21306;&#30340;&#25919;&#27835;&#21644;&#20891;&#20107;&#20013;&#24515;&#12290;</P>
<P>&#27431;&#27954;&#30340;&#23553;&#24314;&#31038;&#20250;&#65292;&#22312;&#24456;&#38271;&#26102;&#26399;&#20869;&#20998;&#35010;&#25104;&#35768;&#22810;&#23567;&#22269;&#65292;&#22478;&#24066;&#35268;&#27169;&#23567;&#65292;&#30452;&#33267;17&#19990;&#32426;&#12289;&#33521;&#12289;&#27861;&#12289;&#24503;&#24314;&#31435;&#21531;&#26435;&#19987;&#21046;&#30340;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#37117;&#22478;&#20262;&#25958;.&#24052;&#40654;&#12289;&#26575;&#26519;&#25165;&#26377;&#36739;&#22823;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#20013;&#22269;&#23553;&#24314;&#22478;&#24066;&#20013;&#30340;&#20013;&#24515;&#26159;&#25919;&#26435;&#32479;&#27835;&#30340;&#20013;&#24515;&#65292;&#22914;&#23467;&#27583;&#65292;&#23448;&#24220;&#34905;&#38376;&#12290;</P>
<P>&#32780;&#27431;&#27954;&#23553;&#24314;&#22478;&#24066;&#30340;&#20013;&#24515;&#24448;&#24448;&#26159;&#31070;&#26435;&#32479;&#27835;&#30340;&#20013;&#24515;&#8212;&#25945;&#22530;&#12290;</P></SPAN>
<P>1.2.1.4 &#32463;&#27982;&#21457;&#23637;&#23545;&#22478;&#24066;&#30340;&#24433;&#21709;</P><SPAN class=extract>
<P>&#32463;&#27982;&#21046;&#24230;&#30452;&#25509;&#24433;&#21709;&#22478;&#24066;&#30340;&#21457;&#23637;&#24418;&#24577;&#65292;&#22312;&#25972;&#20010;&#28459;&#38271;&#30340;&#23553;&#24314;&#31038;&#20250;&#20013;&#65292;&#23567;&#20892;&#32463;&#27982;&#26159;&#31038;&#20250;&#30340;&#32463;&#27982;&#22522;&#30784;&#65292;&#28982;&#32780;&#27431;&#27954;&#19982;&#20013;&#22269;&#22312;&#22303;&#22320;&#25152;&#26377;&#21046;&#19978;&#26377;&#24456;&#22823;&#30340;&#24046;&#21035;&#12290;</P>
<P>&#20013;&#22269;&#26159;&#22320;&#20027;&#25152;&#26377;&#21046;&#65292;&#22320;&#20027;&#21487;&#36890;&#36807;&#20854;&#20195;&#29702;&#20154;&#21521;&#20892;&#27665;&#24449;&#25910;&#23454;&#29289;&#25110;&#36135;&#24065;&#22320;&#31199;&#65292;&#22320;&#20027;&#38454;&#32423;&#23588;&#20854;&#26159;&#22823;&#20013;&#22320;&#20027;&#21487;&#20197;&#31163;&#24320;&#20892;&#26449;&#38598;&#20013;&#23621;&#20303;&#22312;&#22478;&#24066;&#65292;&#32780;&#23553;&#24314;&#32479;&#27835;&#30340;&#23448;&#20698;&#38454;&#32423;&#26412;&#36523;&#21363;&#26159;&#22320;&#20027;&#38454;&#32423;&#25110;&#20182;&#20204;&#30340;&#20195;&#34920;&#20154;&#29289;&#65292;&#27431;&#27954;&#26159;&#23553;&#24314;&#39046;&#20027;&#21046;&#65292;&#23553;&#24314;&#20027;&#22823;&#22810;&#25968;&#20303;&#22312;&#33258;&#24049;&#30340;&#22478;&#22561;&#25110;&#39046;&#22320;&#30340;&#24196;&#22253;&#20013;&#65292;&#20013;&#22269;&#30340;&#22478;&#24066;&#26159;&#25919;&#27835;&#65292;&#32463;&#27982;&#29983;&#27963;&#30340;&#20013;&#24515;&#65292;&#32780;&#27431;&#27954;&#24448;&#24448;&#25919;&#27835;&#20013;&#24515;&#22312;&#22478;&#22561;&#65292;&#32463;&#27982;&#20013;&#24515;&#22312;&#22478;&#24066;&#12290;</P>
<P>&#21830;&#21697;&#32463;&#27982;&#30340;&#21457;&#23637;&#26159;&#20419;&#36827;&#22478;&#24066;&#21457;&#23637;&#30340;&#20027;&#35201;&#22240;&#32032;&#12290;</P></SPAN>
<P>&#21476;&#20195;&#20013;&#22269;&#65292;&#22312;&#19968;&#20123;&#21830;&#36335;&#20132;&#36890;&#35201;&#22320;&#12289;&#27827;&#27969;&#30340;&#20132;&#27719;&#28857;&#31561;&#65292;&#21830;&#19994;&#21457;&#36798;&#12289;&#25163;&#24037;&#19994;&#38598;&#20013;&#65292;&#24418;&#25104;&#20102;&#20247;&#22810;&#30340;&#21830;&#19994;&#37117;&#20250;&#65292;&#22914;&#33487;&#24030;&#12289;&#25196;&#24030;&#12289;&#25104;&#37117;&#12289;&#24191;&#24030;&#31561;&#12290;&#21335;&#21271;&#26397;&#20197;&#21518;&#65292;&#25919;&#27835;&#20891;&#20107;&#20013;&#24515;&#22312;&#20851;&#20013;&#22320;&#21306;&#65292;&#32780;&#32463;&#27982;&#20013;&#24515;&#36716;&#31227;&#33267;&#27743;&#28142;&#65292;&#38539;&#20195;&#22823;&#36816;&#27827;&#20462;&#36890;&#21518;&#65292;&#22312;&#36816;&#27827;&#27839;&#32447;&#65292;&#21457;&#23637;&#36215;&#32321;&#33635;&#30340;&#21830;&#19994;&#37117;&#20250;.&#22914;&#27764;&#24030;&#65288;&#24320;&#23553;&#65289;&#12289;&#27863;&#24030;&#12289;&#28142;&#38452;&#12289;&#25196;&#24030;&#12289;&#33487;&#24030;&#12289;&#26477;&#24030;&#31561;&#12290;&#20803;&#20195;&#21518;&#65292;&#24314;&#37117;&#21271;&#20140;&#65292;&#21335;&#21271;&#22823;&#36816;&#27827;&#20173;&#20026;&#32463;&#27982;&#21629;&#33033;&#65292;&#22825;&#27941;&#12289;&#27815;&#24030;&#12289;&#24503;&#24030;&#12289;&#20020;&#28165;&#65292;&#27982;&#23425;&#31561;&#22320;&#20063;&#30456;&#32487;&#32321;&#33635;&#36215;&#26469;&#65292;&#19982;&#21407;&#26469;&#24050;&#26377;&#30340;&#19968;&#20123;&#21830;&#19994;&#22478;&#24066;&#24418;&#25104;&#19968;&#20010;&#27839;&#36816;&#27827;&#30340;&#22478;&#24066;&#24102;&#65292;&#24182;&#19982;&#38271;&#27743;&#20013;&#19979;&#28216;&#30340;&#19968;&#20123;&#21830;&#19994;&#22478;&#24066;&#22914;&#27721;&#21475;&#65292;&#20061;&#27743;&#12289;&#33436;&#28246;&#12289;&#23433;&#24198;&#12289;&#21335;&#20140;&#12289;&#38215;&#27743;&#32852;&#31995;&#36215;&#26469;&#65292;&#25104;&#20026;&#20013;&#22269;&#32463;&#27982;&#21457;&#36798;&#30340;&#22320;&#24102;&#12290;</P>
<P>&#20013;&#22269;&#34429;&#26377;&#24456;&#38271;&#30340;&#28023;&#23736;&#32447;&#65292;&#33322;&#28023;&#25216;&#26415;&#20063;&#36739;&#21457;&#36798;&#65292;&#20294;&#22987;&#32456;&#26410;&#25226;&#28023;&#22806;&#36152;&#26131;&#20316;&#20026;&#21457;&#23637;&#32463;&#27982;&#30340;&#37325;&#35201;&#25163;&#27573;&#12290;&#27839;&#28023;&#22478;&#24066;&#22914;&#27849;&#24030;&#12289;&#24191;&#24030;&#12289;&#26126;&#24030;&#65288;&#23425;&#27874;&#65289;&#65292;&#22312;&#23435;&#20803;&#26102;&#26399;.&#30001;&#20110;&#28023;&#22806;&#36152;&#26131;&#30340;&#21457;&#23637;&#65292;&#26366;&#19968;&#24230;&#32321;&#33635;&#65292;&#20294;&#33258;&#26126;&#20013;&#21494;&#21518;&#65292;&#20026;&#38450;&#24481;&#28023;&#23495;&#20405;&#25200;&#65292;&#27839;&#28023;&#20462;&#31569;&#22823;&#37327;&#38450;&#21355;&#30340;&#21355;&#25152;&#65292;&#24182;&#23454;&#34892;&#38381;&#20851;&#25919;&#31574;&#65292;&#25152;&#20197;&#26410;&#33021;&#20316;&#20026;&#21457;&#23637;&#30340;&#37325;&#28857;&#12290;&#32780;&#21457;&#23637;&#30340;&#37325;&#28857;&#21364;&#26159;&#20869;&#22320;&#27839;&#27743;&#27827;&#30340;&#22478;&#24066;&#25110;&#22320;&#21306;&#24615;&#30340;&#20013;&#24515;&#22478;&#24066;&#65292;&#36825;&#19968;&#28857;&#19982;&#27431;&#27954;&#21644;&#32654;&#27954;&#26377;&#24456;&#22823;&#30340;&#24046;&#24322;&#12290;</P>
<P>&#27431;&#27954;&#32599;&#39532;&#24093;&#22269;&#30427;&#26399;&#65292;&#22320;&#20013;&#28023;&#27839;&#23736;&#23613;&#20026;&#32599;&#39532;&#24093;&#22269;&#32479;&#36758;&#22320;&#21306;&#65292;&#24456;&#26089;&#36825;&#20123;&#22320;&#21306;&#23601;&#21457;&#23637;&#20102;&#28023;&#19978;&#20132;&#36890;&#65292;&#19968;&#20123;&#28207;&#21475;&#22478;&#24066;&#25104;&#20026;&#21830;&#26053;&#20132;&#36890;&#32321;&#33635;&#30340;&#20013;&#24515;&#12290;</P>
<P>&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#19968;&#20123;&#28023;&#28207;&#22478;&#24066;&#65292;&#36890;&#33322;&#27827;&#27969;&#30340;&#37325;&#35201;&#28193;&#21475;&#21644;&#20132;&#27719;&#28857;&#30340;&#22478;&#24066;&#20063;&#25104;&#20026;&#21830;&#19994;&#37117;&#20250;&#65292;&#22914;&#24847;&#22823;&#21033;&#30340;&#23041;&#23612;&#26031;&#65292;&#37027;&#19981;&#21202;&#26031;&#65292;&#27861;&#22269;&#30340;&#39532;&#36187;&#65292;&#24503;&#22269;&#30340;&#27721;&#22561;&#65292;&#33713;&#27604;&#38177;&#31561;&#12290;</P>
<P>14&#65374;15&#19990;&#32426;&#24320;&#36767;&#21360;&#24230;&#21644;&#32654;&#27954;&#30340;&#26032;&#33322;&#36335;&#21518;&#65292;&#36825;&#20123;&#33322;&#36335;&#25104;&#20026;&#19968;&#20123;&#27542;&#27665;&#22269;&#23478;&#31216;&#38712;&#28023;&#19978;&#21644;&#25504;&#22842;&#27542;&#27665;&#22320;&#30340;&#20132;&#36890;&#21629;&#33033;&#65292;&#27839;&#28023;&#19968;&#20123;&#28207;&#21475;&#22478;&#24066;&#25104;&#20026;&#20182;&#20204;&#25152;&#32479;&#27835;&#30340;&#21830;&#19994;&#20013;&#24515;&#12290;</P>
<P>&#22478;&#24066;&#21457;&#23637;&#24448;&#24448;&#30001;&#27839;&#28023;&#22478;&#24066;&#24102;&#21160;&#20869;&#38470;&#22478;&#24066;&#65292;&#22914;&#21271;&#32654;&#27954;&#26159;&#20808;&#21457;&#23637;&#19996;&#28023;&#23736;&#30340;&#19968;&#20123;&#22478;&#24066;&#28982;&#21518;&#36880;&#27493;&#21457;&#23637;&#20013;&#35199;&#37096;&#22478;&#24066;&#12290;</P><SPAN class=extract>
<P>&#21830;&#24066;&#30340;&#21457;&#23637;&#26159;&#22478;&#24066;&#35806;&#29983;&#19982;&#21457;&#23637;&#30340;&#37325;&#35201;&#39537;&#21160;&#22240;&#32032;&#20043;&#19968;&#12290;</P>
<P>&#38543;&#30528;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#21097;&#20313;&#20135;&#21697;&#30340;&#25968;&#37327;&#65292;&#31181;&#31867;&#30340;&#25193;&#22823;&#65292;&#20132;&#25442;&#27963;&#21160;&#20063;&#22240;&#20043;&#25193;&#22823;&#65292;&#21830;&#24066;&#20063;&#30001;&#23567;&#21040;&#22823;&#65292;&#30001;&#19981;&#22266;&#23450;&#21040;&#22266;&#23450;&#30340;&#22330;&#25152;&#12290;</P>
<P>&#20013;&#22269;&#22312;&#35199;&#21608;&#22900;&#38582;&#31038;&#20250;&#65292;&#22823;&#35268;&#27169;&#30340;&#20132;&#25442;&#27963;&#21160;&#34987;&#22900;&#38582;&#20027;&#36149;&#26063;&#25152;&#25511;&#21046;&#65292;&#37117;&#22478;&#30340;&#23467;&#24066;&#26159;&#19987;&#20026;&#20182;&#20204;&#26381;&#21153;&#30340;&#12290;</P>
<P>&#26149;&#31179;&#26411;&#21494;&#21040;&#25112;&#22269;&#26102;&#26399;&#65292;&#20026;&#36866;&#24212;&#23553;&#24314;&#32463;&#27982;&#35201;&#27714;&#65292;&#24320;&#22987;&#25171;&#30772;&#20102;&#22900;&#38582;&#20027;&#36149;&#26063;&#25511;&#21046;&#30340;&#23467;&#24066;&#65292;&#22312;&#37117;&#22478;&#20986;&#29616;&#20102;&#21508;&#20010;&#38454;&#23618;&#20849;&#21516;&#20139;&#29992;&#30340;&#24066;&#12290;</P>
<P>&#27721;&#38271;&#23433;&#22478;&#35774;&#26377;&#38598;&#20013;&#30340;&#20061;&#24066;&#65292;&#38539;&#21776;&#38271;&#23433;&#22478;&#35774;&#26377;&#38598;&#20013;&#30340;&#35268;&#27169;&#24456;&#22823;&#30340;&#19996;&#24066;&#21644;&#35199;&#24066;&#12290;</P>
<P>&#36825;&#31181;&#38598;&#20013;&#30340;&#24066;&#35268;&#27169;&#22823;&#65292;&#31649;&#29702;&#20005;&#65292;&#20294;&#21364;&#19981;&#20415;&#20110;&#23621;&#27665;&#12290;</P>
<P>&#21271;&#23435;&#20197;&#21518;&#65292;&#38543;&#30528;&#22478;&#24066;&#21830;&#21697;&#32463;&#27982;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#27764;&#26753;&#20986;&#29616;&#20102;&#24215;&#38138;&#23494;&#38598;&#30340;&#21830;&#19994;&#34903;&#65292;&#22478;&#24066;&#30340;&#38598;&#20013;&#24066;&#21046;&#20063;&#36880;&#28176;&#24223;&#24323;&#12290;</P>
<P>&#36825;&#19968;&#25913;&#21464;&#32473;&#22478;&#24066;&#30340;&#32467;&#26500;&#24067;&#23616;&#24102;&#26469;&#20102;&#21464;&#38761;&#12290;</P>
<P></SPAN>