<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.2 &#21306;&#22495;&#30340;&#31867;&#22411;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT><SPAN class=extract>&#21306;&#22495;&#20869;&#37096;&#21508;&#32452;&#25104;&#37096;&#20998;&#20043;&#38388;&#23384;&#22312;&#30528;&#29305;&#24615;&#19978;&#30340;&#30456;&#20284;&#24615;&#21644;&#30456;&#20851;&#24615;&#12290;&#20381;&#25454;&#36825;&#31181;&#29305;&#24615;&#21487;&#20197;&#23558;&#21306;&#22495;&#21010;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#65306;&#22343;&#36136;&#21306;&#22495;&#21644;&#32467;&#33410;&#21306;&#22495;&#12290; </SPAN></P>
<P></P>
<P>&#9312;&#22343;&#36136;&#21306;&#22495;&#12290;</P><SPAN class=extract>
<P>&#21306;&#22495;&#20869;&#37096;&#26576;&#20123;&#25110;&#26576;&#31181;&#29305;&#24615;&#23384;&#22312;&#19968;&#33268;&#24615;&#21644;&#30456;&#20284;&#24615;&#65292;&#24182;&#20197;&#36825;&#20123;&#19968;&#33268;&#24615;&#25110;&#30456;&#20284;&#24615;&#21306;&#21035;&#20110;&#20854;&#20182;&#21306;&#22495;&#65292;&#25105;&#20204;&#23558;&#20855;&#26377;&#36825;&#20123;&#29305;&#24615;&#30340;&#21306;&#22495;&#31216;&#20026;&#22343;&#36136;&#21306;&#22495;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#23665;&#21306;&#19982;&#24179;&#21407;&#21306;&#12289;&#24178;&#26097;&#21306;&#19982;&#28287;&#28070;&#21306;&#12289;&#20892;&#21306;&#19982;&#29287;&#21306;&#12289;&#27700;&#31291;&#31181;&#26893;&#21306;&#19982;&#23567;&#40614;&#31181;&#26893;&#21306;&#12289;&#33521;&#35821;&#21306;&#19982;&#27861;&#35821;&#21306;&#65292;&#21457;&#36798;&#21306;&#22495;&#19982;&#21457;&#23637;&#20013;&#21306;&#22495;&#65292;&#31561;&#31561;&#12290;&#22320;&#29702;&#23398;&#12289;&#32463;&#27982;&#23398;&#21644;&#31038;&#20250;&#23398;&#20013;&#30340;&#21508;&#31181;&#20256;&#32479;&#21306;&#21010;&#65292;&#36890;&#24120;&#26159;&#29992;&#19968;&#32452;&#20855;&#26377;&#19968;&#33268;&#24615;&#21644;&#30456;&#20284;&#24615;&#30340;&#22320;&#29702;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#25351;&#26631;&#26469;&#21010;&#20998;&#21508;&#31181;&#19981;&#21516;&#29305;&#24449;&#30340;&#22343;&#36136;&#21306;&#22495;&#65292;&#22914;&#33258;&#28982;&#21306;&#12289;&#32463;&#27982;&#21306;&#12289;&#25991;&#21270;&#21306;&#31561;&#12290;</P>
<P></SPAN>&#9313;&#32467;&#33410;&#21306;&#22495;&#12290;</P><SPAN class=extract>
<P>&#21306;&#22495;&#20869;&#21508;&#24322;&#36136;&#35201;&#32032;&#25110;&#24322;&#36136;&#31354;&#38388;&#23384;&#22312;&#39640;&#24230;&#20851;&#32852;&#24615;&#65292;&#20849;&#21516;&#26500;&#25104;&#19968;&#20010;&#20855;&#26377;&#26576;&#31181;&#21151;&#33021;&#30340;&#31354;&#38388;&#26377;&#26426;&#20307;&#65292;&#27492;&#31867;&#21306;&#22495;&#21363;&#32467;&#33410;&#21306;&#22495;&#65292;&#21448;&#31216;&#21151;&#33021;&#21306;&#22495;&#25110;&#26530;&#32445;&#21306;&#22495;&#12290;</P>
<P>&#32467;&#33410;&#21306;&#22495;&#19968;&#33324;&#30001;&#33410;&#28857;&#12289;&#32593;&#32476;&#21644;&#22806;&#22260;&#21306;&#32452;&#25104;&#12290;</P>
<P>&#22312;&#36825;&#19968;&#32467;&#26500;&#20013;&#65292;&#33410;&#28857;&#21363;&#19981;&#21516;&#31561;&#32423;&#30340;&#32463;&#27982;&#20013;&#24515;&#65292;&#22914;&#19981;&#21516;&#23618;&#32423;&#30340;&#22478;&#38215;&#65292;&#23427;&#26159;&#32467;&#33410;&#21306;&#22495;&#30340;&#26680;&#24515;&#65292;&#22312;&#21306;&#22495;&#21457;&#23637;&#20013;&#21457;&#25381;&#30528;&#32452;&#32455;&#24341;&#39046;&#20316;&#29992;&#65307;&#32593;&#32476;&#21363;&#21508;&#31181;&#24418;&#24335;&#30340;&#20132;&#36890;&#12289;&#36890;&#20449;&#21450;&#20379;&#24212;&#32593;&#32476;&#65292;&#26159;&#21508;&#33410;&#28857;&#29289;&#36136;&#12289;&#33021;&#37327;&#21644;&#20449;&#24687;&#20132;&#25442;&#21450;&#19982;&#22806;&#22260;&#21306;&#22495;&#32852;&#31995;&#30340;&#36733;&#20307;&#21644;&#36890;&#36947;&#65307;&#22806;&#22260;&#21306;&#22495;&#26159;&#33410;&#28857;&#30340;&#36752;&#23556;&#24433;&#21709;&#33539;&#22260;&#65292;&#26159;&#19982;&#33410;&#28857;&#32039;&#23494;&#32852;&#31995;&#24182;&#20855;&#26377;&#20849;&#21516;&#21033;&#30410;&#30340;&#21306;&#22495;&#12290;&#22478;&#24066;&#32676;&#12289;&#37117;&#24066;&#22280;&#65292;&#21363;&#26159;&#20197;&#22478;&#24066;&#20026;&#20013;&#24515;&#30340;&#22478;&#24066;&#38598;&#32858;&#21644;&#36752;&#23556;&#33021;&#21147;&#25152;&#33021;&#36798;&#21040;&#30340;&#22320;&#21306;&#65292;&#21363;&#22478;&#24066;&#19982;&#23427;&#21608;&#22260;&#36890;&#21220;&#25152;&#36798;&#22320;&#21306;&#21644;&#21560;&#24341;&#33539;&#22260;&#25152;&#26500;&#25104;&#30340;&#21306;&#22495;&#65292;&#26159;&#19968;&#31181;&#24191;&#27867;&#23384;&#22312;&#30340;&#20856;&#22411;&#32467;&#33410;&#21306;&#22495;&#12290;</P>
<P></SPAN>