<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31456;1 &#32490;&#35770;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT><STRONG><EM>&#26412;&#31456;&#27010;&#35272;</EM></STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>1.1 &#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;<BR>1.2 GIS &#30340;&#35201;&#32032;<BR>1.3 GIS &#30340;&#24212;&#29992;<BR>1.4 GIS&#12289;Web2.0 &#21644;&#31227;&#21160;&#25216;&#26415;&#30340;&#38598;&#25104;<BR>1.5 &#26412;&#20070;&#30340;&#32467;&#26500;<BR>1.6 &#27010;&#24565;&#19982;&#23454;&#36341;</P></BLOCKQUOTE>
<P>&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;&#26159;&#19968;&#31181;&#29992;&#20110;&#33719;&#21462;&#12289;&#23384;&#20648;&#12289;&#26597;&#35810;&#12289;&#20998;&#26512;&#21644;&#26174;&#31034;&#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#30340;&#35745;&#31639;&#26426;&#31995;&#32479;&#12290;GIS &#30340;&#20247;&#22810;&#24212;&#29992;&#20043;&#19968;&#26159;&#28798;&#23475;&#31649;&#29702;&#12290;2011 &#24180;3 &#26376;11 &#26085;&#65292;9.0 &#32423;&#22823;&#22320;&#38663;&#34989;&#20987;&#20102;&#26085;&#26412;&#19996;&#28023;&#23736;&#65292;&#20026;&#26377;&#35760;&#24405;&#20197;&#26469;&#34989;&#20987;&#26085;&#26412;&#30340;&#26368;&#24378;&#28872;&#22320;&#38663;&#12290;&#25454;&#25253;&#36947;&#65292;&#22320;&#38663;&#24341;&#21457;&#24378;&#22823;&#30340;&#28023;&#21880;&#27874;&#39640;&#36798;40m&#65292;&#24182;&#21521;&#20869;&#38470;&#34067;&#24310;&#33267;10km&#12290;&#22320;&#38663;&#21644;&#28023;&#21880;&#20043;&#21518;&#65292;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#22312;&#21327;&#21161;&#21709;&#24212;&#32773;&#21644;&#24212;&#24613;&#31649;&#29702;&#20154;&#21592;&#36827;&#34892;&#25937;&#25588;&#34892;&#21160;&#65292;&#23450;&#20301;&#20005;&#37325;&#21463;&#25439;&#21306;&#22495;&#21644;&#22522;&#30784;&#35774;&#26045;&#65292;&#30830;&#23450;&#21307;&#30103;&#25937;&#21161;&#20248;&#20808;&#32423;&#65292;&#20197;&#21450;&#35774;&#32622;&#20020;&#26102;&#36991;&#38590;&#25152;&#31561;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;GIS&#36824;&#19982;&#31038;&#20132;&#23186;&#20307;&#22914;Twitter&#12289;YouTube &#21644; Flickr &#31561;&#20851;&#32852;&#65292;&#20351;&#20154;&#20204;&#33021;&#22815;&#36817;&#20046;&#23454;&#26102;&#22320;&#36319;&#36394;&#20107;&#20214;&#65292;&#21516;&#26102;&#21487;&#20197;&#30475;&#21040;&#34903;&#26223;&#12289;&#21355;&#26143;&#22270;&#20687;&#21450;&#22320;&#24418;&#12290;2011 &#24180;9 &#26376;&#65292;&#26085;&#26412;&#19996;&#20140;&#22823;&#23398;&#22312;&#31354;&#38388;&#24605;&#32500;&#19982;GIS&#22269;&#38469;&#20250;&#35758;&#19978;&#32452;&#32455;&#20102;&#19968;&#22330;&#20851;&#20110;GIS &#19982;&#26085;&#26412;&#19996;&#37096;&#22823;&#22320;&#38663;&#21644;&#28023;&#21880;&#30340;&#19987;&#39064;&#35752;&#35770;&#20250;&#65292;&#20998;&#20139;GIS &#22312;&#27492;&#31867;&#28798;&#38590;&#31649;&#29702;&#20013;&#25152;&#36215;&#20316;&#29992;&#30340;&#20449;&#24687;&#12290;2011 &#24180;8 &#26376;21 &#26085;&#65292;&#8220;&#33406;&#29747;&#8221;&#39123;&#39118;&#22312;&#21152;&#21202;&#27604;&#28023;&#30340;&#28201;&#26262;&#27700;&#22495;&#19978;&#26041;&#24418;&#25104;&#65307;&#22312;&#38543;&#21518;&#19968;&#21608;&#26102;&#38388;&#37324;&#65292;&#23427;&#27839;&#30528;&#19968;&#26465;&#31359;&#36234;&#32654;&#22269;&#19996;&#28023;&#23736;&#21521;&#21271;&#33267;&#21152;&#25343;&#22823;&#22823;&#35199;&#27915;&#30340;&#36335;&#24452;&#31227;&#21160;&#12290;&#19982;&#21457;&#29983;&#36805;&#36895;&#30340;&#26085;&#26412;&#19996;&#37096;&#22823;&#22320;&#38663;&#19981;&#21516;&#65292;&#25919;&#24220;&#26426;&#26500;&#21644;&#32452;&#32455;&#26377;&#26102;&#38388;&#22312;&#39123;&#39118;&#8220;&#33406;&#29747;&#8221;&#25269;&#36798;&#20043;&#21069;&#24320;&#21457;GIS &#25968;&#25454;&#38598;&#65292;&#24182;&#36827;&#34892;&#24212;&#29992;&#21644;&#20998;&#26512;&#12290;&#22312;&#32447;&#30340;&#39123;&#39118;&#36319;&#36394;&#22120;&#34987;&#24494;&#36719;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;MSNBC&#65289;&#21644;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&#31561;&#26032;&#38395;&#23186;&#20307;&#65292;&#20197;&#21450; Esri &#21644;&#38597;&#34382;&#31561;&#20844;&#21496;&#24314;&#31435;&#36215;&#26469;&#12290;&#39044;&#27979;&#36712;&#36857;&#12289;&#39118;&#22330;&#12289;&#39118;&#36895;&#21644;&#39118;&#26292;&#28526;&#31561;GIS&#25968;&#25454;&#36164;&#28304;&#30001;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#65288;NOAA&#65289;&#25552;&#20379;&#65292;&#28798;&#23475;&#21709;&#24212;&#21644;&#24674;&#22797;&#24037;&#20316;&#31561;GIS &#25968;&#25454;&#36164;&#28304;&#30001;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#32626;&#65288;FEMA&#65289;&#25552;&#20379;&#12290;&#23613;&#31649;&#22312;&#32445;&#32422;&#24030;&#21271;&#37096;&#21644;&#20315;&#33945;&#29305;&#24030;&#26377;&#20005;&#37325;&#30340;&#27946;&#28061;&#28798;&#23475;&#25253;&#36947;&#65292;&#20294;&#30001;&#20110;&#26377;&#20102;&#36825;&#20123;&#20934;&#22791;&#24037;&#20316;&#26377;&#25928;&#20943;&#23569;&#20102;&#8220;&#33406;&#29747;&#8221;&#39123;&#39118;&#30340;&#30772;&#22351;&#31243;&#24230;&#12290;&#22312;&#26085;&#26412;&#19996;&#37096;&#22823;&#22320;&#38663;&#21644;&#8220;&#33406;&#29747;&#8221;&#39123;&#39118;&#20013;&#65292;GIS &#22312;&#25972;&#21512;&#19981;&#21516;&#26469;&#28304;&#30340;&#25968;&#25454;&#20197;&#25552;&#20379;&#22320;&#29702;&#20449;&#24687;&#26041;&#38754;&#21457;&#25381;&#20102;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#36825;&#20123;&#20449;&#24687;&#34987;&#35777;&#26126;&#26159;&#25937;&#28798;&#34892;&#21160;&#30340;&#20851;&#38190;&#12290;GIS &#26159;&#22320;&#29702;&#20449;&#24687;&#25216;&#26415;&#30340;&#26680;&#24515;&#65292;&#23427;&#19982;&#36965;&#24863;&#12289;&#20840;&#29699;&#23450;&#20301;&#31995;&#32479;&#12289;&#21046;&#22270;&#12289;&#27979;&#32472;&#12289;&#22320;&#32479;&#35745;&#23398;&#12289;&#32593;&#32476;&#21046;&#22270;&#12289;&#32534;&#31243;&#12289;&#25968;&#25454;&#24211;&#31649;&#29702;&#21644;&#22270;&#24418;&#35774;&#35745;&#31561;&#20247;&#22810;&#39046;&#22495;&#26377;&#20851;&#12290;&#22810;&#24180;&#26469;&#65292;&#22320;&#29702;&#31354;&#38388;&#20449;&#24687;&#25216;&#26415;&#22312;&#32654;&#22269;&#34987;&#35748;&#20026;&#26159;&#39640;&#36895;&#22686;&#38271;&#30340;&#32844;&#19994;&#37096;&#38376;&#65292;GIS &#21450;&#20854;&#30456;&#20851;&#39046;&#22495;&#25552;&#20379;&#20102;&#30456;&#24403;&#25968;&#37327;&#30340;&#26032;&#32844;&#20301;&#12290;