<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.2 &#29616;&#20195;&#22478;&#24066;&#35268;&#21010;&#24605;&#24819;&#30340;&#20135;&#29983;&#19982;&#21457;&#23637;</SPAN>
<P></P>
<P align=left><STRONG>2.2.1 &#29616;&#20195;&#22478;&#24066;&#35268;&#21010;&#30340;&#29702;&#35770;&#28170;&#28304;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P align=left>&#36817;&#20195;&#24037;&#19994;&#38761;&#21629;&#32473;&#22478;&#24066;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#21019;&#36896;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#36130;&#23500;&#65292;&#21516;&#26102;&#20063;&#32473;&#22478;&#24066;&#24102;&#26469;&#20102;&#31181;&#31181;&#26085;&#30410;&#23574;&#38160;&#30340;&#30683;&#30462;&#65292;&#35832;&#22914;&#23621;&#20303;&#25317;&#25380;&#65292;&#29615;&#22659;&#36136;&#37327;&#24694;&#21270;&#65292;&#20132;&#36890;&#25317;&#25380;&#31561;&#65292;&#21361;&#23475;&#20102;&#21171;&#21160;&#20154;&#27665;&#30340;&#29983;&#27963;&#65292;&#20063;&#22952;&#30861;&#20102;&#36164;&#20135;&#38454;&#32423;&#33258;&#36523;&#30340;&#21033;&#30410;&#12290;&#22240;&#27492;&#20174;&#20840;&#31038;&#20250;&#30340;&#38656;&#35201;&#20986;&#21457;&#65292;&#25552;&#20986;&#20102;&#22914;&#20309;&#35299;&#20915;&#36825;&#20123;&#30683;&#30462;&#30340;&#22478;&#24066;&#35268;&#21010;&#29702;&#35770;&#12290;&#20174;&#36164;&#26412;&#20027;&#20041;&#26089;&#26399;&#30340;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#32773;&#65292;&#21508;&#31181;&#31038;&#20250;&#25913;&#33391;&#20027;&#20041;&#32773;&#21450;&#19968;&#20123;&#20174;&#20107;&#22478;&#24066;&#24314;&#35774;&#30340;&#23454;&#38469;&#24037;&#20316;&#32773;&#21644;&#23398;&#32773;&#25552;&#20986;&#20102;&#31181;&#31181;&#35774;&#24819;&#12290;&#36825;&#26679;&#21040;19&#19990;&#32426;&#26411;20&#19990;&#32426;&#21021;&#24418;&#25104;&#20102;&#26377;&#29305;&#23450;&#30340;&#30740;&#31350;&#23545;&#35937;&#65292;&#33539;&#22260;&#21644;&#31995;&#32479;&#30340;&#29616;&#20195;&#22478;&#24066;&#35268;&#21010;&#23398;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P align=left>&#65288;1&#65289;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#30340;&#20044;&#25176;&#37030;&#65288;Utopia&#65289;&#26159;&#25176;&#39532;&#26031;&#183;&#33707;&#23572;&#65288;Thomas More&#65292;1477&#65374;1535&#65289;&#22312;16&#19990;&#32426;&#26102;&#25552;&#20986;&#30340;&#12290;&#24403;&#26102;&#36164;&#26412;&#20027;&#20041;&#23578;&#22788;&#20110;&#33804;&#33469;&#26102;&#26399;&#65292;&#38024;&#23545;&#36164;&#26412;&#20027;&#20041;&#22478;&#24066;&#19982;&#20065;&#26449;&#30340;&#33073;&#31163;&#21644;&#23545;&#31435;&#65292;&#31169;&#26377;&#21046;&#21644;&#22303;&#22320;&#25237;&#26426;&#31561;&#25152;&#36896;&#25104;&#30340;&#31181;&#31181;&#30683;&#30462;&#65292;&#33707;&#23572;&#35774;&#35745;&#30340;&#20044;&#25176;&#37030;&#20013;&#26377;50&#20010;&#22478;&#24066;&#65292;&#22478;&#24066;&#19982;&#22478;&#24066;&#20043;&#38388;&#26368;&#36828;&#19968;&#22825;&#33021;&#21040;&#36798;&#65292;&#22478;&#24066;&#35268;&#27169;&#21463;&#21040;&#25511;&#21046;&#65292;&#20197;&#20813;&#22478;&#24066;&#19982;&#20065;&#26449;&#33073;&#31163;&#12290;&#27599;&#25143;&#26377;&#19968;&#21322;&#20154;&#22312;&#20065;&#26449;&#24037;&#20316;&#65292;&#20303;&#28385;&#20004;&#24180;&#36718;&#25442;&#12290;&#34903;&#36947;&#23485;&#24230;&#23450;&#20026;200&#33521;&#23610;&#65288;&#27604;&#24403;&#26102;&#30340;&#34903;&#36947;&#35201;&#23485;&#65289;&#65292;&#22478;&#24066;&#36890;&#39118;&#33391;&#22909;&#12290;&#20303;&#25143;&#38376;&#19981;&#19978;&#38145;&#65292;&#20197;&#24223;&#24323;&#36130;&#20135;&#31169;&#26377;&#30340;&#35266;&#24565;&#65292;&#29983;&#20135;&#30340;&#19996;&#35199;&#25918;&#22312;&#20844;&#20849;&#20179;&#24211;&#20013;&#65292;&#27599;&#25143;&#25353;&#38656;&#35201;&#39046;&#21462;&#65292;&#35774;&#20844;&#20849;&#39135;&#22530;&#65292;&#20844;&#20849;&#21307;&#38498;&#65292;&#20197;&#33707;&#23572;&#20026;&#20195;&#34920;&#30340;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25581;&#38706;&#20102;&#36164;&#26412;&#20027;&#20041;&#22478;&#24066;&#30683;&#30462;&#30340;&#23454;&#36136;&#65292;&#20294;&#20182;&#20204;&#23454;&#38469;&#20195;&#34920;&#20102;&#23553;&#24314;&#31038;&#20250;&#23567;&#29983;&#20135;&#32773;&#65292;&#30001;&#20110;&#26032;&#20852;&#36164;&#26412;&#20027;&#20041;&#23545;&#20182;&#20204;&#30340;&#23041;&#32961;&#65292;&#24341;&#36215;&#30031;&#24807;&#24515;&#29702;&#21450;&#21453;&#25239;&#65292;&#25152;&#20197;&#20225;&#22270;&#20498;&#36864;&#21040;&#23567;&#29983;&#20135;&#30340;&#26087;&#36335;&#19978;&#21435;&#12290;&#20044;&#25176;&#37030;&#23545;&#21518;&#26469;&#30340;&#22478;&#24066;&#35268;&#21010;&#29702;&#35770;&#26377;&#19968;&#23450;&#24433;&#21709;&#12290;</P>
<P align=left>&#65288;2&#65289;&#24247;&#24085;&#20869;&#25289;&#65288;Tommaso Campanelta&#65292;1568-1639&#65289;&#30340;&#8220;&#22826;&#38451;&#22478;&#8221;&#26041;&#26696; &#20013;&#36130;&#20135;&#20026;&#20844;&#26377;&#21046;&#12290;&#23621;&#27665;&#20174;&#20107;&#30044;&#29287;&#12289;&#20892;&#19994;&#12289;&#33322;&#28023;&#12289;&#38450;&#21355;&#31561;&#12290;&#22478;&#24066;&#31354;&#38388;&#32467;&#26500;&#30001;7&#20010;&#21516;&#24515;&#22278;&#32452;&#25104;&#12290;&#24247;&#24085;&#20869;&#25289;&#30340;&#20027;&#35201;&#33879;&#20316;&#26377;1593&#24180;&#30340;&#12298;&#35770;&#22522;&#30563;&#29579;&#22269;&#12299;&#65292;1602&#24180;&#30340;&#12298;&#22826;&#38451;&#22478;&#12299;&#21644;1638&#24180;&#30340;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#65292;&#20197;&#21450;1613&#65374;1614&#24180;&#21457;&#34920;&#30340;30&#21367;&#30340;&#12298;&#31070;&#23398;&#12299;&#12290;</P>
<P align=left>&#65288;3&#65289;&#24403;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#24050;&#32463;&#24418;&#25104;&#65292;&#24320;&#22987;&#26292;&#38706;&#20854;&#31181;&#31181;&#30683;&#30462;&#26102;&#65292;&#26377;&#19968;&#20123;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#32773;&#65292;&#38024;&#23545;&#24403;&#26102;&#24050;&#20135;&#29983;&#30340;&#31038;&#20250;&#24330;&#30149;&#65292;&#25552;&#20986;&#20102;&#31181;&#31181;&#31038;&#20250;&#25913;&#33391;&#30340;&#35774;&#24819;&#65292;&#32599;&#20271;&#29305;&#183;&#27431;&#25991;&#65288;Robert Owen&#65292;1771&#8212;1858&#65289;&#26159;&#33521;&#22269;19&#19990;&#32426;&#21021;&#26377;&#24433;&#21709;&#30340;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#32773;&#65294;10&#23681;&#36215;&#24403;&#23398;&#24466;&#65292;&#21518;&#26469;&#25104;&#20026;&#19968;&#21517;&#22823;&#24037;&#21378;&#30340;&#32463;&#29702;&#21644;&#32929;&#19996;&#12290;&#20182;&#25552;&#20986;&#35299;&#20915;&#29983;&#20135;&#30340;&#31169;&#26377;&#24615;&#19982;&#28040;&#36153;&#30340;&#31038;&#20250;&#24615;&#20043;&#38388;&#30340;&#30683;&#30462;&#30340;&#26041;&#24335;&#26159;&#8220;&#21171;&#21160;&#20132;&#25442;&#38134;&#34892;&#8221;&#21450;&#8220;&#20892;&#19994;&#21512;&#20316;&#31038;&#8221;&#65292;&#20182;&#25152;&#20027;&#24352;&#24314;&#31435;&#30340;&#8220;&#26032;&#21327;&#21644;&#26449;&#65288;New Harmony&#65289;&#8221;&#65292;&#23621;&#20303;&#20154;&#21475;500&#65374;1500&#20154;&#65294;&#26377;&#20844;&#29992;&#21416;&#25151;&#21450;&#24188;&#20799;&#22253;&#65292;&#20303;&#25151;&#38468;&#36817;&#26377;&#29992;&#26426;&#22120;&#29983;&#20135;&#30340;&#20316;&#22346;&#65292;&#26449;&#22806;&#26377;&#32789;&#22320;&#21450;&#29287;&#22330;&#12290;&#20026;&#20102;&#20570;&#21040;&#33258;&#32473;&#33258;&#36275;&#65292;&#24517;&#38656;&#21697;&#30001;&#26412;&#26449;&#29983;&#20135;&#65292;&#38598;&#20013;&#20110;&#20844;&#20849;&#20179;&#24211;&#65292;&#32479;&#19968;&#20998;&#37197;&#12290;&#20182;&#23459;&#20256;&#30340;&#36825;&#20123;&#35774;&#24819;&#65292;&#36973;&#21040;&#20102;&#24403;&#26102;&#25919;&#24220;&#30340;&#25298;&#32477;&#12290;1852&#24180;&#20182;&#22312;&#32654;&#22269;&#21360;&#31532;&#23433;&#32435;&#24030;&#20080;&#19979;3&#19975;&#33521;&#20137;&#22303;&#22320;&#65292;&#24102;&#20102;900&#21517;&#24535;&#21516;&#36947;&#21512;&#32773;&#21435;&#23454;&#29616;&#8220;&#26032;&#21327;&#21644;&#26449;&#8221;&#12290;&#38543;&#21518;&#36824;&#26377;&#19981;&#23569;&#27431;&#25991;&#30340;&#36861;&#38543;&#32773;&#24314;&#31435;&#20102;&#22810;&#20010;&#26032;&#21327;&#21644;&#26449;&#24418;&#24335;&#30340;&#20844;&#31038;&#65288;Community&#65289;&#12290;</P>
<P align=left>&#65288;4&#65289;&#22312;&#36164;&#26412;&#20027;&#20041;&#30001;&#24041;&#22266;&#21040;&#21457;&#23637;&#30340;&#26102;&#26399;&#65292;&#22478;&#24066;&#30340;&#30683;&#30462;&#26356;&#21152;&#31361;&#20986;&#12290;&#36825;&#26102;&#30340;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#32773;&#25552;&#20986;&#20102;&#24456;&#22810;&#31181;&#31038;&#20250;&#25913;&#38761;&#26041;&#26696;&#12290;&#19982;&#19978;&#36848;&#20027;&#24352;&#19981;&#21516;&#30340;&#26159;&#65292;&#20182;&#20204;&#24182;&#19981;&#21453;&#23545;&#36164;&#26412;&#20027;&#20041;&#26041;&#24335;&#65292;&#20063;&#19981;&#24819;&#20498;&#36864;&#21040;&#23567;&#29983;&#20135;&#21435;&#65292;&#32780;&#26159;&#25552;&#20986;&#19968;&#20123;&#36229;&#38454;&#32423;&#30340;&#20027;&#35266;&#31354;&#24819;&#12290;&#20613;&#31435;&#21494;&#65288;Charles Fourier&#65292;1772&#65374;1837&#65289;&#23545;&#36164;&#26412;&#20027;&#20041;&#30340;&#31181;&#31181;&#32618;&#24694;&#21644;&#30683;&#30462;&#36827;&#34892;&#20102;&#23574;&#38160;&#32780;&#28145;&#21051;&#30340;&#25581;&#38706;&#21644;&#25209;&#21028;&#12290;&#20182;&#30340;&#29702;&#24819;&#31038;&#20250;&#26159;&#20197;&#21517;&#20026;&#27861;&#37070;&#21513;&#65288;Phaiange&#65289;&#30340;&#29983;&#20135;&#32773;&#32852;&#21512;&#20250;&#20026;&#21333;&#20301;&#65292;&#30001;1500&#65374;2000&#20154;&#32452;&#25104;&#30340;&#20844;&#31038;&#65292;&#29983;&#20135;&#19982;&#28040;&#36153;&#32467;&#21512;&#65292;&#19981;&#26159;&#23478;&#24237;&#23567;&#29983;&#20135;&#65292;&#32780;&#26159;&#26377;&#32452;&#32455;&#30340;&#22823;&#29983;&#20135;&#12290;&#36890;&#36807;&#20844;&#20849;&#29983;&#27963;&#30340;&#32452;&#32455;&#65292;&#20943;&#23569;&#38750;&#29983;&#20135;&#24615;&#23478;&#21153;&#21171;&#21160;&#65292;&#20197;&#25552;&#39640;&#31038;&#20250;&#29983;&#20135;&#21147;&#12290;&#20844;&#31038;&#30340;&#20303;&#25152;&#26159;&#24456;&#22823;&#30340;&#24314;&#31569;&#29289;&#65292;&#26377;&#20844;&#20849;&#25151;&#23627;&#20063;&#26377;&#21333;&#29420;&#25151;&#23627;&#12290;&#20182;&#26366;&#35774;&#35745;&#20102;&#36825;&#20123;&#20844;&#31038;&#26032;&#26449;&#30340;&#24067;&#32622;&#22270;&#65292;&#23558;&#29983;&#20135;&#19982;&#29983;&#27963;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;&#20613;&#31435;&#21494;&#30340;&#20027;&#35201;&#33879;&#20316;&#26377;1808&#24180;&#30340;&#12298;&#22235;&#31181;&#36816;&#21160;&#21644;&#20154;&#30340;&#21629;&#36816;&#12299;&#65292;1822&#24180;&#30340;&#12298;&#20851;&#20110;&#23478;&#24237;&#20892;&#19994;&#32852;&#21512;&#12299;&#21644;1830&#24180;&#30340;&#12298;&#26032;&#30340;&#24037;&#19994;&#19990;&#32426;&#12299;&#12290;&#20613;&#31435;&#21494;&#24378;&#35843;&#31038;&#20250;&#35201;&#36866;&#24212;&#20154;&#30340;&#38656;&#35201;&#65292;&#35686;&#24789;&#31454;&#20105;&#30340;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#36896;&#25104;&#30340;&#28010;&#36153;&#12290;&#20182;&#22312;&#27861;&#22269;&#21644;&#32654;&#22269;&#24314;&#31435;&#36215;&#21327;&#21161;&#31227;&#27665;&#21306;&#65292;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;1840&#65374;1846&#24180;&#22312;&#32654;&#22269;&#39532;&#33832;&#35832;&#22622;&#24030;&#21644;&#26032;&#27901;&#35199;&#24030;&#24314;&#31435;&#30340;&#27861;&#37070;&#21513;&#12290;</P></BLOCKQUOTE>
<P align=left>&#36825;&#20123;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#30340;&#35774;&#24819;&#21644;&#29702;&#35770;&#23398;&#35828;&#65292;&#25226;&#22478;&#24066;&#24403;&#20316;&#19968;&#20010;&#31038;&#20250;&#32463;&#27982;&#30340;&#33539;&#30068;&#65292;&#26356;&#21162;&#21147;&#20026;&#36866;&#24212;&#26032;&#30340;&#29983;&#27963;&#32780;&#25913;&#21464;&#65292;&#36825;&#26174;&#28982;&#27604;&#37027;&#20123;&#25226;&#22478;&#24066;&#21644;&#24314;&#31569;&#20572;&#30041;&#22312;&#36896;&#22411;&#33402;&#26415;&#30340;&#35266;&#28857;&#35201;&#26356;&#28145;&#21051;&#12290;&#20182;&#20204;&#30340;&#19968;&#20123;&#29702;&#35770;&#65292;&#20063;&#25104;&#20026;&#20197;&#21518;&#30340;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#65292;&#8220;&#21355;&#26143;&#22478;&#24066;&#8221;&#31561;&#35268;&#21010;&#29702;&#35770;&#30340;&#28170;&#28304;&#12290;&#20182;&#20204;&#30340;&#36861;&#38543;&#32773;&#20063;&#19981;&#26029;&#22320;&#25552;&#20986;&#26032;&#35266;&#28857;&#21644;&#26032;&#24605;&#24819;&#65292;&#22312;&#21508;&#22823;&#27954;&#24314;&#31435;&#30340;&#21508;&#31181;&#24418;&#24335;&#30340;&#8220;&#20844;&#31038;&#8221;&#65292;&#33267;&#20170;&#20173;&#36824;&#26377;&#23384;&#22312;&#21644;&#21457;&#23637;&#30340;&#12290;</P></BLOCKQUOTE>
<P align=left><STRONG>2.2.2 &#30000;&#22253;&#22478;&#24066;&#65288;Garden City&#65289;&#29702;&#35770;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P align=left>1898&#24180;&#33521;&#22269;&#20154;&#38669;&#21326;&#24503;&#65288;Ebenezer Howard&#65289;&#25552;&#20986;&#20102;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#30340;&#29702;&#35770;&#12290;&#20182;&#32463;&#36807;&#35843;&#26597;&#65292;&#20889;&#20102;&#19968;&#26412;&#20070;&#65306;&#12298;&#26126;&#22825;&#8212;&#8212;&#19968;&#26465;&#24341;&#21521;&#30495;&#27491;&#25913;&#38761;&#30340;&#21644;&#24179;&#36947;&#36335;&#12299;&#65288;Tamarow&#65306;a Peaceful Path towards Real Reform&#65373;&#65292;&#24076;&#26395;&#24443;&#24213;&#25913;&#33391;&#36164;&#26412;&#20027;&#20041;&#30340;&#22478;&#24066;&#24418;&#24335;&#65292;&#25351; &#20986;&#20102;&#24037;&#19994;&#21270;&#26465;&#20214;&#19979;&#23384;&#22312;&#30528;&#22478;&#24066;&#19982;&#36866;&#23452;&#30340;&#23621;&#20303;&#26465;&#20214;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#22823;&#22478;&#24066;&#19982;&#33258;&#28982;&#38548;&#31163;&#30340;&#30683;&#30462;&#12290;&#38669;&#21326;&#24503;&#35748;&#20026;&#65292;&#22478;&#24066;&#26080;&#38480;&#21046;&#21457;&#23637;&#19982;&#22478;&#24066;&#22303;&#22320;&#25237;&#26426;&#26159;&#36164;&#26412;&#20027;&#20041;&#22478;&#24066;&#28798;&#38590;&#30340;&#26681;&#28304;&#65292;&#24314;&#35758;&#38480;&#21046;&#22478;&#24066;&#30340;&#33258;&#21457;&#33192;&#32960;&#65292;&#24182;&#20351;&#22478;&#24066;&#22303;&#22320;&#23646;&#20110;&#36825;&#19968;&#22478;&#24066;&#30340;&#32479;&#19968;&#26426;&#26500;&#12290;</P>
<P align=left>&#20182;&#35748;&#20026;&#65292;&#22478;&#24066;&#20154;&#21475;&#36807;&#20110;&#38598;&#20013;&#26159;&#30001;&#20110;&#22478;&#24066;&#21560;&#24341;&#20154;&#21475;&#30340;&#8220;&#30913;&#24615;&#8221;&#25152;&#33268;&#65292;&#22914;&#26524;&#25226;&#36825;&#20123;&#30913;&#24615;&#36827;&#34892;&#26377;&#24847;&#35782;&#30340;&#31227;&#26893;&#21644;&#25511;&#21046;&#65292;&#22478;&#24066;&#23601;&#19981;&#20250;&#30450;&#30446;&#33192;&#32960;&#65306;&#22914;&#26524;&#23558;&#22478;&#24066;&#22303;&#22320;&#32479;&#19968;&#24402;&#22478;&#24066;&#26426;&#26500;&#65292;&#23601;&#20250;&#28040;&#28781;&#22303;&#22320;&#25237;&#26426;&#65292;&#32780;&#22303;&#22320;&#21319;&#20540;&#25152;&#33719;&#24471;&#30340;&#21033;&#28070;&#65292;&#24212;&#35813;&#24402;&#22478;&#24066;&#26426;&#26500;&#25903;&#37197;&#65292;&#20182;&#20026;&#20102;&#21560;&#24341;&#36164;&#26412;&#23454;&#29616;&#20854;&#29702;&#35770;&#36824;&#22768;&#31216;&#65292;&#22478;&#24066;&#22303;&#22320;&#20063;&#21487;&#20197;&#30001;&#19968;&#20010;&#20135;&#19994;&#36164;&#26412;&#23478;&#25110;&#22823;&#22320;&#20027;&#25152;&#26377;&#65292;&#38669;&#21326;&#24503;&#25351;&#20986;&#8220;&#22478;&#24066;&#24212;&#19982;&#20065;&#26449;&#32467;&#21512;&#8221;&#12290;&#20182;&#20197;&#19968;&#20010;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#30340;&#35268;&#21010;&#22270;&#35299;&#26041;&#26696;&#26356;&#20855;&#20307;&#22320;&#38416;&#36848;&#20854;&#29702;&#35770;&#65288;&#22270;2&#8212;2&#8212;1&#65289;&#65306;&#22478;&#24066;&#20154;&#21475;30000&#20154;&#65292;&#21344;&#22320;404.7h&#13217;&#65292;&#22478;&#24066;&#22806;&#22260;&#26377;2023.4hm&#22303;&#22320;&#20026;&#27704;&#20037;&#24615;&#32511;&#22320;&#65292;&#20379;&#20892;&#29287;&#20135;&#19994;&#29992;&#12290;&#22478;&#24066;&#37096;&#20998;&#30001;&#19968;&#31995;&#21015;&#21516;&#24515;&#22278;&#32452;&#25104;&#12290;&#26377;6&#26465;&#22823;&#36947;&#30001;&#22278;&#24515;&#25918;&#23556;&#20986;&#21435;&#65292;&#20013;&#22830;&#26159;&#19968;&#20010;&#21344;&#22320;20h&#13217;&#30340;&#20844;&#22253;&#12290;&#27839;&#20844;&#22253;&#20063;&#21487;&#24314;&#20844;&#20849;&#24314;&#31569;&#29289;&#65292;&#20854;&#20013;&#21253;&#25324;&#24066;&#25919;&#21381;&#65292;&#38899;&#20048;&#21381;&#20860;&#20250;&#22530;&#12289;&#21095;&#38498;.&#22270;&#20070;&#39302;&#65292;&#21307;&#38498;&#31561;&#65292;&#23427;&#20204;&#30340;&#22806;&#38754;&#26159;&#19968;&#22280;&#21344;&#22320;58h&#13217;&#30340;&#20844;&#22253;&#65292;&#20844;&#22253;&#22806;&#22280;&#26159;&#19968;&#20123;&#21830;&#24215;&#65292;&#21830;&#21697;&#23637;&#35272;&#39302;&#65292;&#20877;&#22806;&#19968;&#22280;&#20026;&#20303;&#23429;&#65292;&#20877;&#22806;&#38754;&#20026;&#23485;128m&#30340;&#26519;&#33643;&#36947;&#65292;&#22823;&#36947;&#24403;&#20013;&#20026;&#23398;&#26657;&#65292;&#20799;&#31461;&#28216;&#25103;&#22330;&#21450;&#25945;&#22530;&#65292;&#22823;&#36947;&#21478;&#19968;&#38754;&#21448;&#26159;&#19968;&#22280;&#33457;&#22253;&#20303;&#23429;&#12290;<B><B><BR></P></BLOCKQUOTE>
<P align=center><img alt="Image #105: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage151.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/3/21/1115.jpg"></P></B></B>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P align=left><BR>&#38669;&#21326;&#24503;&#38500;&#20102;&#22312;&#22478;&#24066;&#31354;&#38388;&#24067;&#23616;&#19978;&#36827;&#34892;&#20102;&#22823;&#37327;&#30340;&#25506;&#35752;&#22806;&#65292;&#36824;&#29992;&#20102;&#22823;&#37327;&#31687;&#24133;&#30740;&#31350;&#20102;&#22478;&#24066;&#32463;&#27982;&#38382;&#39064;&#65292;&#25552;&#20986;&#20102;&#19968;&#25972;&#22871;&#22478;&#24066;&#32463;&#27982;&#36130;&#25919;&#25913;&#38761;&#26041;&#26696;&#12290;&#20182;&#35748;&#20026;&#22478;&#24066;&#32463;&#36153;&#21487;&#20174;&#25151;&#31199;&#20013;&#33719;&#24471;&#12290;&#20182;&#36824;&#35748;&#20026;&#22478;&#24066;&#26159;&#20250;&#21457;&#23637;&#30340;&#65292;&#24403;&#20854;&#21457;&#23637;&#21040;&#35268;&#23450;&#20154;&#21475;&#26102;&#65292;&#20415;&#21487;&#22312;&#31163;&#23427;&#19981;&#36828;&#30340;&#22320;&#26041;&#65292;&#21478;&#24314;&#19968;&#20010;&#30456;&#21516;&#30340;&#22478;&#24066;&#65292;&#20182;&#24378;&#35843;&#35201;&#22312;&#22478;&#24066;&#21608;&#22260;&#27704;&#20037;&#20445;&#30041;&#19968;&#23450;&#32511;&#22320;&#30340;&#21407;&#21017;&#12290;&#38669;&#21326;&#24503;&#30340;&#20070;&#22312;1898&#24180;&#20986;&#29256;&#26102;&#24182;&#27809;&#26377;&#24341;&#36215;&#31038;&#20250;&#30340;&#24191;&#27867;&#20851;&#27880;&#65292;1902&#24180;&#20182;&#21448;&#20197;&#12298;&#26126;&#26085;&#30340;&#30000;&#22253;&#22478;&#24066;&#12299;&#65288;Garden City of Tomorrow&#65289;&#20026;&#21517;&#20877;&#29256;&#35813;&#20070;&#65292;&#36805;&#36895;&#24341;&#36215; &#20102;&#27431;&#32654;&#21508;&#22269;&#30340;&#26222;&#36941;&#27880;&#24847;&#65292;&#24433;&#21709;&#26497;&#20026;&#24191;&#27867;&#12290;</P>
<P align=left>&#38669;&#21326;&#24503;&#30340;&#29702;&#35770;&#27604;&#20613;&#31435;&#21494;&#65292;&#27431;&#25991;&#31561;&#20154;&#30340;&#31354;&#24819;&#36827;&#20102;&#19968;&#27493;&#65292;&#20182;&#25226;&#22478;&#24066;&#24403;&#20316;&#19968;&#20010;&#25972;&#20307;&#26469;&#30740;&#31350;&#65292;&#32852;&#31995;&#22478;&#20065;&#30340;&#20851;&#31995;&#65292;&#25552;&#20986;&#36866;&#24212;&#29616;&#20195;&#24037;&#19994;&#30340;&#22478;&#24066;&#35268;&#21010;&#38382;&#39064;&#65292;&#23545;&#20154;&#21475;&#23494;&#24230;.&#22478;&#24066;&#32463;&#27982;&#65292;&#22478;&#24066;&#32511;&#21270;&#30340;&#37325;&#35201;&#24615;&#38382;&#39064;&#31561;&#37117;&#25552;&#20986;&#20102;&#35265;&#35299;&#65292;&#23545;&#22478;&#24066;&#35268;&#21010;&#23398;&#31185;&#30340;&#24314;&#31435;&#36215;&#20102;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#20170;&#22825;&#30340;&#35268;&#21010;&#30028;&#19968;&#33324;&#37117;&#25226;&#38669;&#21326;&#24503;&#30340;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#26041;&#26696;&#30340;&#25552;&#20986;&#20316;&#20026;&#29616;&#20195;&#22478;&#24066;&#35268;&#21010;&#30340;&#24320;&#31471;&#12290;</P>
<P align=left>&#38669;&#21326;&#24503;&#25552;&#20986;&#30340;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#19982;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#33457;&#22253;&#22478;&#24066;&#26377;&#30528;&#26412;&#36136;&#19978;&#30340;&#21306;&#21035;&#12290;&#19968;&#33324;&#30340;&#33457;&#22253;&#22478;&#24066;&#26159;&#25351;&#22312;&#22478;&#24066;&#20013;&#22686;&#28155;&#20102;&#19968;&#20123;&#33457;&#22363;&#21644;&#32511;&#22320;&#65292;&#32780;&#38669;&#21326;&#24503;&#25152;&#35828;&#30340;&#8220;Garden&#8221;&#26159;&#25351;&#22478;&#24066;&#21608;&#36793;&#30340;&#20892;&#30000;&#21644;&#22253;&#22320;&#65292;&#36890;&#36807;&#36825;&#20123;&#30000;&#22253;&#25511;&#21046;&#22478;&#24066;&#29992;&#22320;&#30340;&#26080;&#38480;&#25193;&#24352;&#12290;</P>
<P align=left>&#38669;&#21326;&#24503;&#30340;&#36825;&#19968;&#29702;&#35770;&#21463;&#21040;&#20102;&#24191;&#27867;&#30340;&#27880;&#24847;&#65292;&#24182;&#22312;&#33521;&#22269;&#20986;&#29616;&#20102;&#20004;&#31181;&#20197;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#20026;&#21517;&#30340;&#24314;&#35774;&#35797;&#39564;&#65292;&#19968;&#31181;&#26159;&#25151;&#22320;&#20135;&#20844;&#21496;&#32463;&#33829;&#30340;&#12289;&#20301;&#20110;&#24066;&#37066;&#30340;&#65292;&#20197;&#8220;&#33457;&#22253;&#22478;&#24066;&#8221;&#20026;&#21517;&#20197;&#20013;&#23567;&#36164;&#20135;&#38454;&#32423;&#20026;&#23545;&#35937;&#30340;&#22823;&#22411;&#20303;&#21306;&#65306;&#21478;&#19968;&#31181;&#20026;&#26681;&#25454;&#38669;&#21326;&#24503;&#30340;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#24605;&#24819;&#36827;&#34892;&#30340;&#35797;&#28857;&#65292;&#20363;&#22914;&#22987;&#24314;&#20110;1902&#24180;&#30340;&#33713;&#20999;&#27779;&#26031;&#65288;Letchworth&#65289;&#65294;&#20301;&#20110;&#20262;&#25958;&#19996;&#21271;&#65292;&#36317;&#20262;&#25958;64km&#65292;&#20294;&#21040;1917&#24180;&#26102;&#65292;&#20154;&#21475;&#25165;18000&#20154;&#65292;&#19982;&#38669;&#21326;&#24503;&#30340;&#29702;&#24819;&#30456;&#36317;&#29978;&#36828;&#12290;</P></BLOCKQUOTE>
<P align=left><STRONG>2.2.3 &#21355;&#26143;&#22478;&#38215;&#35268;&#21010;&#30340;&#29702;&#35770;&#21644;&#23454;&#36341;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>20&#19990;&#32426;&#21021;&#65294;&#22823;&#22478;&#24066;&#30340;&#24694;&#24615;&#33192;&#32960;&#65292;&#20351;&#22914;&#20309;&#25511;&#21046;&#21450;&#30095;&#25955;&#22823;&#22478;&#24066;&#20154;&#21475;&#25104;&#20026;&#31361;&#20986;&#30340;&#38382;&#39064;&#12290;&#38669;&#21326;&#24503;&#30340;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#29702;&#35770;&#30001;&#20182;&#30340;&#36861;&#38543;&#32773;&#26114;&#28201;&#65288;Uhwin&#65289;&#36827;&#19968;&#27493;&#21457;&#23637;&#25104;&#20026;&#22312;&#22823;&#22478;&#24066;&#30340;&#22806;&#22260;&#24314;&#31435;&#21355;&#26143;&#22478;&#24066;&#65292;&#20197;&#30095;&#25955;&#20154;&#21475;&#25511;&#21046;&#22823;&#22478;&#24066;&#35268;&#27169;&#30340;&#29702;&#35770;&#65292;&#24182;&#22312;1922&#24180;&#25552;&#20986;&#19968;&#31181;&#29702;&#35770;&#26041;&#26696;&#65292;&#21516;&#26102;&#26399;&#65292;&#32654;&#22269;&#35268;&#21010;&#24314;&#31569;&#24072;&#24800;&#20381;&#39039;&#20063;&#25552;&#20986;&#22312;&#22823;&#22478;&#24066;&#21608;&#22260;&#29992;&#32511;&#22320;&#22260;&#36215;&#26469;&#65292;&#38480;&#21046;&#20854;&#21457;&#23637;&#65292;&#22312;&#32511;&#22320;&#20043;&#22806;&#24314;&#31435;&#21355;&#26143;&#22478;&#38215;&#65292;&#35774;&#26377;&#24037;&#19994;&#20225;&#19994;&#65292;&#21644;&#22823;&#22478;&#24066;&#20445;&#25345;&#19968;&#23450;&#32852;&#31995;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1912&#8212;1920&#24180;&#65292;&#24052;&#40654;&#21046;&#23450;&#20102;&#37066;&#21306;&#30340;&#23621;&#20303;&#24314;&#35774;&#35268;&#21010;&#65292;&#25171;&#31639;&#22312;&#31163;&#24052;&#40654;16km&#30340;&#33539;&#22260;&#20869;&#24314;&#31435;28&#24231;&#23621;&#20303;&#22478;&#24066;&#65292;&#36825;&#20123;&#22478;&#24066;&#38500;&#20102;&#23621;&#20303;&#24314;&#31569;&#22806;&#65292;&#27809;&#26377;&#29983;&#27963;&#26381;&#21153;&#35774;&#26045;&#65294;&#23621;&#27665;&#30340;&#29983;&#20135;&#24037;&#20316;&#21450;&#25991;&#21270;&#29983;&#27963;&#19978;&#30340;&#38656;&#35201;&#23578;&#38656;&#21435;&#24052;&#40654;&#35299;&#20915;&#65292;&#19968;&#33324;&#31216;&#36825;&#31181;&#22478;&#38215;&#20026;&#8220;&#21351;&#22478;&#8221;&#12290;1918&#24180;&#65292;&#33452;&#20848;&#24314;&#31569;&#24072;&#20234;&#21033;&#23572;&#183;&#27801;&#37324;&#23425;&#65288;Eliel Saarinen&#65289;&#19982;&#33635;&#26684;&#65288;Bertel Jung&#65289;&#21463;&#19968;&#31169;&#20154;&#24320;&#21457;&#21830;&#30340;&#22996;&#25176;&#65292;&#22312;&#36203;&#23572;&#36763;&#22522;&#26032;&#21306;&#26126;&#20811;&#23612;&#31859;&#8212;&#21704;&#26684;&#65288;Munkkiniemi&#8212;Haaga&#65289;&#25552;&#20986;&#19968;&#20010;17&#19975;&#20154;&#21475;&#30340;&#25193;&#24352;&#26041;&#26696;&#65292;&#34429;&#28982;&#35813;&#26041;&#26696;&#30001;&#20110;&#36828;&#36828;&#36229;&#20986;&#20102;&#24403;&#26102;&#36130;&#25919;&#32463;&#27982;&#21644;&#25919;&#27835;&#22788;&#29702;&#33021;&#21147;&#65292;&#32570;&#20047;&#25919;&#27835;&#32463;&#27982;&#30340;&#32972;&#26223;&#20998;&#26512;&#21644;&#32771;&#34385;&#65292;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#24471;&#20197;&#23454;&#26045;&#65292;&#20294;&#30001;&#27492;&#24314;&#31569;&#24072;&#27801;&#37324;&#23425;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21069;&#34987;&#30475;&#25104;&#20026;&#20102;&#19968;&#20010;&#35268;&#21010;&#24072;&#12290;&#27801;&#37324;&#23425;&#30340;&#26041;&#26696;&#20027;&#24352;&#22312;&#36203;&#23572;&#36763;&#22522;&#38468;&#36817;&#24314;&#31435;&#19968;&#20123;&#21322;&#29420;&#31435;&#22478;&#38215;&#65292;&#20197;&#25511;&#21046;&#20854;&#36827;&#19968;&#27493;&#25193;&#24352;&#12290;&#36825;&#31867;&#21355;&#26143;&#22478;&#38215;&#19981;&#21516;&#20110;&#8220;&#21351;&#22478;&#8221;&#65292;&#38500;&#20102;&#23621;&#20303;&#24314;&#31569;&#22806;&#65292;&#36824;&#35774;&#26377;&#19968;&#23450;&#25968;&#37327;&#30340;&#24037;&#21378;&#12289;&#20225;&#19994;&#21644;&#26381;&#21153;&#35774;&#26045;&#65292;&#20351;&#19968;&#37096;&#20998;&#23621;&#27665;&#23601;&#22320;&#24037;&#20316;&#65292;&#21478;&#19968;&#37096;&#20998;&#23621;&#27665;&#20173;&#21435;&#27597;&#22478;&#24037;&#20316;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#19981;&#35770;&#26159;&#8220;&#21351;&#22478;&#8221;&#36824;&#26159;&#21322;&#29420;&#31435;&#30340;&#21355;&#26143;&#22478;&#38215;&#65292;&#23545;&#30095;&#25955;&#22823;&#22478;&#24066;&#30340;&#20154;&#21475;&#26041;&#38754;&#24182;&#26080;&#26174;&#33879;&#25928;&#26524;&#65292;&#25152;&#20197;&#19981;&#23569;&#20154;&#21448;&#36827;&#19968;&#27493;&#25506;&#35752;&#22823;&#22478;&#24066;&#21512;&#29702;&#30340;&#21457;&#23637;&#26041;&#24335;&#12290;1928&#24180;&#32534;&#21046;&#30340;&#22823;&#20262;&#25958;&#35268;&#21010;&#26041;&#26696;&#20013;&#65292;&#37319;&#29992;&#22312;&#22806;&#22260;&#24314;&#31435;&#21355;&#26143;&#22478;&#38215;&#30340;&#26041;&#24335;&#65292;&#24182;&#19988;&#25552;&#20986;&#22823;&#22478;&#24066;&#30340;&#20154;&#21475;&#30095;&#25955;&#24212;&#35813;&#20174;&#22823;&#22478;&#24066;&#22320;&#21306;&#30340;&#24037;&#19994;&#21450;&#20154;&#21475;&#20998;&#24067;&#30340;&#35268;&#21010;&#30528;&#25163;&#12290;&#36825;&#26679;&#65292;&#24314;&#31435;&#21355;&#26143;&#22478;&#38215;&#30340;&#24605;&#24819;&#24320;&#22987;&#21644;&#22320;&#21306;&#30340;&#21306;&#22495;&#35268;&#21010;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;<BR>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#65292;&#27431;&#27954;&#19981;&#23569;&#22478;&#24066;&#21463;&#21040;&#19981;&#21516;&#31243;&#24230;&#30772;&#22351;&#12290;&#22312;&#22478;&#24066;&#30340;&#37325;&#24314;&#35268;&#21010;&#26102;&#65292;&#37066;&#21306;&#26222;&#36941;&#22320;&#26032;&#24314;&#20102;&#19968;&#20123;&#21355;&#26143;&#22478;&#24066;&#12290;&#33521;&#22269;&#22312;&#36825;&#26041;&#38754;&#20316;&#20102;&#24456;&#22810;&#24037;&#20316;&#65292;&#30001;&#38463;&#20271;&#20811;&#38534;&#27604;&#65288;Patrick Abercrombie&#65289;&#20027;&#25345;&#30340;&#22823;&#20262;&#25945;&#35268;&#21010;&#65292;&#20027;&#35201;&#26159;&#37319;&#21462;&#22312;&#22806;&#22260;&#24314;&#35774;&#21355;&#26143;&#22478;&#38215;&#30340;&#26041;&#24335;&#65292;&#35745;&#21010;&#23558;&#20262;&#25958;&#20013;&#24515;&#21306;&#20154;&#21475;&#20943;&#23569;60&#65285;&#65292;&#36825;&#20123;&#21355;&#26143;&#22478;&#38215;&#29420;&#31435;&#24615;&#36739;&#24378;&#65292;&#22478;&#20869;&#26377;&#24517;&#35201;&#30340;&#29983;&#27963;&#26381;&#21153;&#35774;&#26045;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#23450;&#30340;&#24037;&#19994;&#65292;&#23621;&#27665;&#30340;&#24037;&#20316;&#21450;&#26085;&#24120;&#29983;&#27963;&#22522;&#26412;&#19978;&#21487;&#20197;&#23601;&#22320;&#35299;&#20915;&#65292;&#36825;&#31867;&#21355;&#26143;&#22478;&#38215;&#26159;&#22522;&#26412;&#29420;&#31435;&#30340;&#12290;&#31532;&#19968;&#25209;&#20808;&#24314;&#36896;&#20102;&#21704;&#32599;&#65288;Harlow&#65289;&#65292;&#26031;&#29305;&#25991;&#20869;&#22855;&#65288;Stevenage&#65289;&#31561;8&#20010;&#21355;&#26143;&#22478;&#38215;&#65292;&#21560;&#25910;&#20102;&#20262;&#25958;&#24066;&#21306;500&#22810;&#23478;&#24037;&#21378;&#21644;40&#19975;&#23621;&#27665;&#12290;&#30446;&#21069;&#33521;&#22269;&#36825;&#26679;&#30340;&#21355;&#26143;&#22478;&#38215;&#24050;&#26377;40&#22810;&#20010;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#21704;&#32599;&#26159;1947&#24180;&#35268;&#21010;&#35774;&#35745;&#30340;&#65294;1949&#24180;&#24320;&#22987;&#24314;&#36896;&#65292;&#36317;&#20262;&#25958;37km&#65292;&#35268;&#21010;&#20154;&#21475;7.8&#19975;&#20154;&#65292;&#29992;&#22320;&#32422;2590h&#13217;&#65292;&#30001;&#20262;&#25958;&#36801;&#20986;&#19968;&#37096;&#20998;&#24037;&#19994;&#21644;&#20154;&#21475;&#26469;&#27492;&#12290;&#29983;&#27963;&#23621;&#20303;&#21306;&#30001;&#22810;&#20010;&#37051;&#37324;&#21333;&#20301;&#32452;&#25104;&#65292;&#27599;&#20010;&#37051;&#37324;&#21333;&#20301;&#26377;&#23567;&#23398;&#21450;&#21830;&#19994;&#20013;&#24515;&#12290;&#20960;&#20010;&#37051;&#37324;&#21333;&#20301;&#32452;&#25104;&#19968;&#20010;&#21306;&#12290;&#22478;&#24066;&#20027;&#35201;&#36947;&#36335;&#22312;&#21306;&#19982;&#21306;&#20043;&#38388;&#30340;&#32511;&#22320;&#31359;&#36807;&#65292;&#32852;&#31995;&#30528;&#24066;&#20013;&#24515;&#65292;&#36710;&#31449;&#21644;&#24037;&#19994;&#21306;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#33521;&#22269;&#30340;&#21508;&#26032;&#22478;&#24320;&#21457;&#20844;&#21496;&#65292;&#20026;&#20102;&#21560;&#24341;&#24037;&#21378;&#36801;&#20837;&#21355;&#26143;&#22478;&#38215;&#21019;&#36896;&#20102;&#31181;&#31181;&#26465;&#20214;&#65292;&#20462;&#22909;&#36947;&#36335;&#65292;&#21010;&#22909;&#24037;&#19994;&#21306;&#65292;&#20462;&#24314;&#20102;&#38271;&#26399;&#20986;&#31199;&#30340;&#21378;&#25151;&#12290;&#20063;&#37319;&#21462;&#35768;&#22810;&#25514;&#26045;&#21560;&#24341;&#23621;&#27665;&#36801;&#20837;&#65306;&#22914;&#25552;&#20379;&#36739;&#22909;&#30340;&#23621;&#20303;&#26465;&#20214;&#65292;&#27599;&#20154;&#24179;&#22343;&#32511;&#21270;&#38754;&#31215;&#36798;50&#22810;&#13217;&#65292;&#25151;&#31199;&#21450;&#22320;&#31246;&#20063;&#27604;&#36739;&#20302;&#12290;<BR>&#22312;&#29790;&#20856;&#39318;&#37117;&#26031;&#24503;&#21733;&#23572;&#25705;&#38468;&#36817;&#24314;&#31435;&#30340;&#21355;&#26143;&#22478;&#24066;&#39759;&#26519;&#27604;&#65288;Vallinby&#65289;&#26159;&#21322;&#29420;&#31435;&#30340;&#12290;&#23545;&#27597;&#22478;&#26377;&#36739;&#22823;&#30340;&#20381;&#36182;&#24615;&#65292;&#36317;&#27597;&#22478;16km&#65292;&#20197;&#19968;&#26465;&#30005;&#27668;&#21270;&#38081;&#36335;&#21644;&#19968;&#26465;&#39640;&#36895;&#24178;&#36947;&#19982;&#27597;&#22478;&#32852;&#31995;&#12290;&#20154;&#21475;&#20026;24000&#20154;&#65292;&#29992;&#22320;1.7k&#13217;&#65292;&#36710;&#31449;&#26159;&#23621;&#27665;&#24517;&#32463;&#20043;&#22788;&#65292;&#37319;&#29992;&#22320;&#19979;&#36890;&#36807;&#12290;&#22312;&#36710;&#31449;&#19978;&#38754;&#24314;&#31435;&#21830;&#19994;&#20013;&#24515;&#65292;&#38752;&#36817;&#20013;&#24515;&#20026;&#22810;&#23618;&#23621;&#20303;&#24314;&#31569;&#65292;&#22806;&#22260;&#20026;&#20302;&#23618;&#20303;&#23429;&#12290;&#36825;&#31181;&#35268;&#21010;&#26041;&#24335;&#20063;&#21453;&#26144;&#20102;&#36825;&#31867;&#23545;&#27597;&#22478;&#26377;&#36739;&#22823;&#20381;&#36182;&#24615;&#30340;&#21355;&#26143;&#22478;&#38215;&#30340;&#29305;&#28857;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#21069;&#33487;&#32852;&#22312;1930&#24180;&#20195;&#26366;&#35268;&#23450;&#22312;&#33707;&#26031;&#31185;&#65292;&#21015;&#23425;&#26684;&#21202;&#65288;&#20170;&#22307;&#24444;&#24471;&#22561;&#65289;&#31561;&#22823;&#22478;&#24066;&#19981;&#20877;&#24314;&#35774;&#22823;&#30340;&#24037;&#19994;&#39033;&#30446;&#65306;&#25226;&#22312;&#22806;&#22260;&#24314;&#31435;&#21355;&#26143;&#22478;&#38215;&#20316;&#20026;&#25511;&#21046;&#22823;&#22478;&#24066;&#20154;&#21475;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&#22312;&#33707;&#26031;&#31185;&#31561;&#22823;&#22478;&#24066;&#30340;&#24635;&#20307;&#35268;&#21010;&#20013;&#32771;&#34385;&#20102;&#21355;&#26143;&#22478;&#24066;&#30340;&#24067;&#28857;&#65292;&#23558;&#23427;&#20316;&#20026;&#22823;&#22478;&#24066;&#21457;&#23637;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#33707;&#26031;&#31185;&#35268;&#21010;&#20154;&#21475;&#20026;700&#19975;&#20154;&#65292;500&#19975;&#20154;&#20998;&#24067;&#22312;&#24066;&#21306;&#65292;100&#19975;&#20154;&#20998;&#24067;&#22312;15&#20010;&#21355;&#26143;&#22478;&#38215;&#20013;&#65292;&#21478;&#22806;100&#19975;&#20154;&#20998;&#24067;&#22312;&#20854;&#20182;&#22478;&#38215;&#20013;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#31532;&#19977;&#20195;&#30340;&#21355;&#26143;&#22478;&#23454;&#36136;&#19978;&#26159;&#29420;&#31435;&#30340;&#26032;&#22478;&#12290;&#20197;&#33521;&#22269;&#22312;1960&#24180;&#20195;&#24314;&#36896;&#30340;&#31859;&#23572;&#39039;&#183;&#20975;&#24681;&#26031;&#65288;Milton&#8212;Keynes&#65289;&#20026;&#20195;&#34920;&#12290;&#20854;&#29305;&#28857;&#26159;&#22478;&#24066;&#35268;&#27169;&#27604;&#31532;&#19968;&#65292;&#31532;&#20108;&#20195;&#21355;&#26143;&#22478;&#25193;&#22823;&#65292;&#24182;&#36827;&#19968;&#27493;&#23436;&#21892;&#20102;&#22478;&#24066;&#20844;&#20849;&#20132;&#36890;&#21450;&#20844;&#20849;&#31119;&#21033;&#35774;&#26045;&#12290;&#35813;&#22478;&#20301;&#20110;&#20262;&#25958;&#35199;&#21271;&#19982;&#21033;&#29289;&#28006;&#20043;&#38388;&#65292;&#19982;&#20004;&#22478;&#21508;&#30456;&#36317;80km&#65292;&#21344;&#22320;90k&#13217;&#65292;&#35268;&#21010;&#20154;&#21475;25&#19975;&#20154;&#12290;&#35813;&#22478;&#20110;1967&#24180;&#24320;&#22987;&#35268;&#21010;&#65292;1970&#24180;&#24320;&#22987;&#24314;&#35774;&#65292;1977&#24180;&#24213;&#24050;&#26377;&#23621;&#27665;8&#19975;&#20154;&#12290;&#35268;&#21010;&#30340;&#29305;&#28857;&#26159;&#22478;&#38215;&#20855;&#26377;&#22810;&#31181;&#23601;&#19994;&#26426;&#20250;&#65292;&#31038;&#20250;&#23601;&#19994;&#24179;&#34913;&#65292;&#20132;&#36890;&#20415;&#25463;&#65292;&#29983;&#27963;&#25509;&#36817;&#33258;&#28982;&#65292;&#35268;&#21010;&#26041;&#26696;&#20855;&#26377;&#28789;&#27963;&#24615;&#21644;&#32463;&#27982;&#24615;&#12290;&#22478;&#24066;&#24179;&#38754;&#20026;&#26041;&#24418;&#65292;&#32437;&#27178;&#21508;&#32422;8km&#65292;&#39640;&#36895;&#24178;&#36947;&#27178;&#36143;&#20013;&#24515;&#12290;&#26041;&#26684;&#24418;&#36947;&#36335;&#32593;&#30340;&#36947;&#36335;&#38388;&#36317;&#20026;1km&#12290;&#37051;&#37324;&#21333;&#20301;&#20869;&#35774;&#26377;&#19982;&#26426;&#21160;&#36710;&#36947;&#23436;&#20840;&#20998;&#24320;&#30340;&#33258;&#34892;&#36710;&#36947;&#19982;&#20154;&#34892;&#36947;&#12290;&#22478;&#24066;&#20013;&#24515;&#35774;&#22823;&#22411;&#21830;&#19994;&#20013;&#24515;&#65292;&#37051;&#37324;&#21333;&#20301;&#35774;&#23567;&#22411;&#21830;&#19994;&#28857;&#65292;&#20301;&#20110;&#20132;&#36890;&#24178;&#36947;&#30340;&#36793;&#32536;&#12290;<BR>&#20174;&#21355;&#26143;&#22478;&#38215;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#30001;&#8220;&#21351;&#22478;&#8221;&#21040;&#21322;&#29420;&#31435;&#30340;&#21355;&#26143;&#22478;&#65292;&#21040;&#22522;&#26412;&#19978;&#23436;&#20840;&#29420;&#31435;&#30340;&#26032;&#22478;&#65292;&#20854;&#35268;&#27169;&#36880;&#28176;&#36235;&#21521;&#30001;&#23567;&#21040;&#22823;&#12290;&#33521;&#22269;&#22312;1940&#24180;&#20195;&#30340;&#21355;&#26143;&#22478;&#65292;&#20154;&#21475;&#22312;5&#8212;8&#19975;&#20154;&#20043;&#38388;&#65292;1960&#24180;&#20195;&#21518;&#30340;&#21355;&#26143;&#22478;&#65292;&#35268;&#27169;&#24050;&#25193;&#22823;&#21040;25&#65374;40&#19975;&#20154;&#12290;&#26085;&#26412;&#30340;&#22810;&#25705;&#26032;&#22478;&#65292;&#35268;&#27169;&#20063;&#30001;&#21407;&#35745;&#21010;&#30340;30&#19975;&#20154;&#25193;&#22823;&#21040;40&#19975;&#20154;&#12290;&#35268;&#27169;&#22823;&#20123;&#23601;&#21487;&#20197;&#25552;&#20379;&#22810;&#31181;&#23601;&#19994;&#26426;&#20250;&#65292;&#20063;&#26377;&#26465;&#20214;&#35774;&#32622;&#36739;&#22823;&#22411;&#23436;&#25972;&#30340;&#20844;&#20849;&#25991;&#21270;&#29983;&#27963;&#26381;&#21153;&#35774;&#26045;&#65292;&#21487;&#20197;&#21560;&#24341;&#36739;&#22810;&#30340;&#23621;&#27665;&#65292;&#20943;&#23569;&#23545;&#27597;&#22478;&#30340;&#20381;&#36182;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.4 &#29616;&#20195;&#24314;&#31569;&#36816;&#21160;&#23545;&#22478;&#24066;&#35268;&#21010;&#30340;&#24433;&#21709;&#19982;&#12298;&#38597;&#20856;&#23466;&#31456;&#12299;&#65288;<EM>Charter of Athens</EM>&#65289;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#27861;&#22269;&#20154;&#21202;&#183;&#26607;&#24067;&#35199;&#32822;&#65288;Le Corbusier&#65289;&#22312;1925&#24180;&#21457;&#34920;&#20102;&#12298;&#22478;&#24066;&#35268;&#21010;&#35774;&#35745;&#12299;&#19968;&#20070;&#65292;&#23558;&#24037;&#19994;&#21270;&#24605;&#24819;&#22823;&#32966;&#22320;&#24102;&#20837;&#22478;&#24066;&#35268;&#21010;&#12290;&#26089;&#22312;1922&#24180;&#20182;&#23601;&#26366;&#25552;&#20986;&#19968;&#20010;&#31216;&#20026;&#8220;300&#19975;&#20154;&#21475;&#30340;&#24403;&#20195;&#22478;&#24066;&#8221;&#30340;&#24052;&#40654;&#25913;&#24314;&#35774;&#24819;&#26041;&#26696;&#26469;&#38416;&#36848;&#20182;&#30340;&#35266;&#28857;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#26607;&#24067;&#35199;&#32822;&#30340;&#29702;&#35770;&#38754;&#23545;&#22823;&#22478;&#24066;&#21457;&#23637;&#30340;&#29616;&#23454;&#65292;&#25215;&#35748;&#29616;&#20195;&#21270;&#30340;&#25216;&#26415;&#21147;&#37327;&#12290;&#20182;&#35748;&#20026;&#65292;&#22823;&#22478;&#24066;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#22478;&#24066;&#20013;&#24515;&#21306;&#20154;&#21475;&#23494;&#24230;&#36807;&#22823;&#65306;&#22478;&#24066;&#20013;&#26426;&#21160;&#20132;&#36890;&#26085;&#30410;&#21457;&#36798;&#65292;&#25968;&#37327;&#22686;&#22810;&#65292;&#36895;&#24230;&#25552;&#39640;&#65292;&#20294;&#26159;&#29616;&#26377;&#30340;&#22478;&#24066;&#36947;&#36335;&#31995;&#32479;&#21450;&#35268;&#21010;&#26041;&#24335;&#19982;&#36825;&#31181;&#35201;&#27714;&#20135;&#29983;&#30683;&#30462;&#22478;&#24066;&#20013;&#32511;&#22320;&#31354;&#22320;&#22826;&#23569;&#65292;&#26085;&#29031;&#36890;&#39118;&#12289;&#28216;&#25001;&#65292;&#36816;&#21160;&#26465;&#20214;&#22823;&#24046;&#12290;&#22240;&#27492;&#35201;&#20174;&#35268;&#21010;&#30528;&#30524;&#12290;&#20197;&#25216;&#26415;&#20026;&#25163;&#27573;&#65292;&#25913;&#21892;&#22478;&#24066;&#30340;&#26377;&#38480;&#31354;&#38388;&#65292;&#20197;&#36866;&#24212;&#36825;&#31181;&#24773;&#20917;&#12290;&#20182;&#20027;&#24352;&#25552;&#39640;&#22478;&#24066;&#20013;&#24515;&#21306;&#30340;&#24314;&#31569;&#39640;&#24230;&#65292;&#21521;&#39640;&#23618;&#21457;&#23637;&#65292;&#22686;&#21152;&#20154;&#21475;&#23494;&#24230;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#26607;&#24067;&#35199;&#32822;&#35748;&#20026;&#65292;&#20132;&#36890;&#38382;&#39064;&#30340;&#20135;&#29983;&#26159;&#30001;&#20110;&#36710;&#36742;&#22686;&#22810;&#65292;&#32780;&#36947;&#36335;&#38754;&#31215;&#26377;&#38480;&#65292;&#20132;&#36890;&#24840;&#36817;&#24066;&#20013;&#24515;&#24840;&#38598;&#20013;&#65292;&#32780;&#22478;&#24066;&#22240;&#20026;&#26159;&#30001;&#20869;&#21521;&#22806;&#21457;&#23637;&#65292;&#24840;&#36817;&#24066;&#20013;&#24515;&#36947;&#36335;&#24840;&#31364;&#12290;&#20182;&#20027;&#24352;&#24066;&#20013;&#24515;&#31354;&#22320;&#12289;&#32511;&#21270;&#35201;&#22810;&#65292;&#24182;&#22686;&#21152;&#36947;&#36335;&#23485;&#24230;&#21644;&#20572;&#36710;&#22330;&#65292;&#20197;&#21450;&#36710;&#36742;&#19982;&#20303;&#23429;&#30340;&#30452;&#25509;&#32852;&#31995;&#65292;&#20943;&#23569;&#34903;&#36947;&#20132;&#21449;&#21475;&#25110;&#32452;&#32455;&#20998;&#23618;&#30340;&#31435;&#20307;&#20132;&#36890;&#12290;&#25353;&#29031;&#36825;&#20123;&#29702;&#35770;&#65292;&#20182;&#22312;1922&#24180;&#25552;&#20986;&#30340;&#24052;&#40654;&#24314;&#31569;&#35268;&#21010;&#26041;&#26696;&#20013;&#65292;&#23558;&#22478;&#24066;&#24635;&#24179;&#38754;&#35268;&#21010;&#20026;&#30001;&#30452;&#32447;&#36947;&#36335;&#32452;&#25104;&#30340;&#36947;&#36335;&#32593;.&#22478;&#24066;&#36335;&#32593;&#30001;&#26041;&#26684;&#23545;&#31216;&#26500;&#25104;&#65292;&#20960;&#20309;&#24418;&#20307;&#30340;&#22825;&#38469;&#32447;&#65292;&#26631;&#20934;&#30340;&#34892;&#21015;&#24335;&#31354;&#38388;&#30340;&#22478;&#24066;&#12290;&#22478;&#24066;&#20998;&#20026;&#19977;&#21306;&#65292;&#24066;&#20013;&#24515;&#21306;&#20026;&#21830;&#19994;&#21306;&#21450;&#34892;&#25919;&#20013;&#24515;&#65292;&#20840;&#37096;&#24314;&#25104;60&#23618;&#30340;&#39640;&#27004;&#65292;&#24037;&#19994;&#21306;&#19982;&#23621;&#20303;&#21306;&#26377;&#26041;&#20415;&#30340;&#32852;&#31995;&#65292;&#34903;&#36947;&#25353;&#20132;&#36890;&#24615;&#36136;&#20998;&#31867;&#12290;&#25913;&#21464;&#27839;&#34903;&#24314;&#36896;&#30340;&#23494;&#38598;&#24335;&#34903;&#36947;.&#22686;&#21152;&#34903;&#36947;&#23485;&#24230;&#21450;&#24314;&#31569;&#30340;&#38388;&#36317;&#65292;&#22686;&#21152;&#31354;&#22320;&#12289;&#32511;&#22320;&#12289;&#25913;&#21892;&#23621;&#20303;&#24314;&#31569;&#24418;&#24335;&#65292;&#22686;&#21152;&#23621;&#27665;&#19982;&#32511;&#22320;&#30340;&#30452;&#25509;&#32852;&#31995;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#26607;&#24067;&#35199;&#32822;&#20197;&#24314;&#31569;&#32654;&#23398;&#30340;&#35282;&#24230;&#65292;&#20174;&#26681;&#26412;&#19978;&#21521;&#26087;&#30340;&#24314;&#31569;&#21644;&#35268;&#21010;&#29702;&#35770;&#21457;&#36215;&#20102;&#20914;&#20987;&#65292;&#36825;&#24847;&#21619;&#30528;20&#19990;&#32426;&#21021;&#26399;&#8220;&#26032;&#24314;&#31569;&#36816;&#21160;&#8221;&#21521;&#23398;&#38498;&#27966;&#21450;&#21476;&#20856;&#20027;&#20041;&#30340;&#20914;&#20987;&#25193;&#22823;&#21040;&#22478;&#24066;&#35268;&#21010;&#30340;&#39046;&#22495;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#22312;&#36825;&#19968;&#20301;&#25552;&#20986;&#20102;&#31354;&#38388;&#38598;&#20013;&#30340;&#35268;&#21010;&#29702;&#35770;&#30340;&#26102;&#20505;&#65292;&#21478;&#19968;&#20301;&#21364;&#30456;&#21453;&#22320;&#25552;&#20986;&#21453;&#38598;&#20013;&#30340;&#31354;&#38388;&#20998;&#25955;&#30340;&#35268;&#21010;&#29702;&#35770;&#12290;&#36182;&#29305;&#65288;Frank Lloyd Wright&#65289;&#22312;1935&#24180;&#21457;&#34920;&#30340;&#12298;&#24191;&#20137;&#22478;&#24066;&#65306;&#19968;&#20010;&#26032;&#30340;&#31038;&#21306;&#35268;&#21010;&#12299;&#65288;Broadacre City.A New Community Plan&#65289;&#20805;&#20998;&#22320; &#21453;&#26144;&#20102;&#20182;&#20513;&#23548;&#30340;&#32654;&#22269;&#21270;&#30340;&#35268;&#21010;&#24605;&#24819;&#65292;&#24378;&#35843;&#22478;&#24066;&#20013;&#30340;&#20154;&#30340;&#20010;&#24615;&#65292;&#21453;&#23545;&#38598;&#20307;&#20027;&#20041;&#12290;&#36182;&#29305;&#22312;1920&#65374;1930&#24180;&#20195;&#25104;&#20026;&#19968;&#21517;&#31038;&#20250;&#38761;&#21629;&#32773;&#65292;&#20294;&#20182;&#24182;&#26410;&#21442;&#21152;&#31038;&#20250;&#20027;&#20041;&#30340;&#24038;&#32764;&#38453;&#33829;&#12290;&#30456;&#21453;.&#20182;&#21628;&#21505;&#22478;&#24066;&#22238;&#21040;&#36807;&#21435;&#30340;&#26102;&#20195;&#12290;&#32780;&#20182;&#30340;&#31038;&#20250;&#24605;&#24819;&#30340;&#29289;&#36136;&#36733;&#20307;&#23601;&#26159;&#8220;&#24191;&#20137;&#22478;&#24066;&#8221;&#12290;&#20182;&#30456;&#20449;&#30005;&#35805;&#21644;&#23567;&#27773;&#36710;&#30340;&#21147;&#37327;&#65292;&#35748;&#20026;&#22823;&#37117;&#24066;&#23558;&#27515;&#20129;&#65292;&#32654;&#22269;&#20154;&#23558;&#36208;&#21521;&#20065;&#26449;&#65292;&#23478;&#24237;&#21644;&#23478;&#24237;&#20043;&#38388;&#35201;&#26377;&#36275;&#22815;&#30340;&#36317;&#31163;&#65292;&#20197;&#20943;&#23569;&#25509;&#35302;&#26469;&#20445;&#25345;&#23478;&#24237;&#20869;&#37096;&#30340;&#31283;&#23450;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#22312;&#23545;&#27604;&#26607;&#24067;&#35199;&#32822;&#21644;&#36182;&#29305;&#30340;&#20004;&#20010;&#26497;&#31471;&#30340;&#35268;&#21010;&#29702;&#35770;&#26102;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#21457;&#29616;&#20182;&#20204;&#30340;&#20849;&#24615;&#65292;&#21363;&#65306;&#37117;&#26377;&#22823;&#37327;&#30340;&#32511;&#21270;&#31354;&#38388;&#22312;&#20182;&#20204;&#8220;&#29702;&#24819;&#30340;&#22478;&#24066;&#8221;&#20013;&#65306;&#37117;&#24050;&#32463;&#24320;&#22987;&#24605;&#32771;&#24403;&#26102;&#25152;&#20986;&#29616;&#30340;&#26032;&#25216;&#26415;&#65306;&#30005;&#35805;&#21644;&#27773;&#36710;&#23545;&#22478;&#24066;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1933&#24180;&#22269;&#38469;&#29616;&#20195;&#24314;&#31569;&#21327;&#20250;&#65288;CIAM&#65294;&#65289;&#22312;&#38597;&#20856;&#24320;&#20250;&#65292;&#20013;&#24515;&#35758;&#39064;&#26159;&#22478;&#24066;&#35268;&#21010;&#65292;&#24182;&#21046;&#23450;&#20102;&#19968;&#20010;&#12298;&#22478;&#24066;&#35268;&#21010;&#22823;&#32434;&#12299;&#65292;&#36825;&#20010;&#22823;&#32434;&#21518;&#26469;&#34987;&#31216;&#20026;&#12298;&#38597;&#20856;&#23466;&#31456;&#12299;&#12290;&#36825;&#20010;&#22823;&#32434;&#38598;&#20013;&#22320;&#21453;&#26144;&#20102;&#24403;&#26102;&#8220;&#29616;&#20195;&#24314;&#31569;&#8221;&#23398;&#27966;&#30340;&#35266;&#28857;&#12290;&#22823;&#32434;&#39318;&#20808;&#25552;&#20986;&#65292;&#22478;&#24066;&#35201;&#19982;&#20854;&#21608;&#22260;&#24433;&#21709;&#22320;&#21306;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#26469;&#30740;&#31350;&#65292;&#25351;&#20986;&#22478;&#24066;&#35268;&#21010;&#30340;&#30446;&#30340;&#26159;&#35299;&#20915;&#23621;&#20303;&#12289;&#24037;&#20316;&#65292;&#28216;&#25001;&#19982;&#20132;&#36890;&#22235;&#22823;&#22478;&#24066;&#21151;&#33021;&#30340;&#27491;&#24120;&#36827;&#34892;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#23621;&#20303;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65306;&#20154;&#21475;&#23494;&#24230;&#36807;&#22823;&#65292;&#32570;&#20047;&#25973;&#22320;&#21450;&#32511;&#21270;&#65306;&#22826;&#36817;&#24037;&#19994;&#21306;&#65292;&#29983;&#27963;&#29615;&#22659;&#19981;&#21355;&#29983;&#65306;&#25151;&#23627;&#27839;&#34903;&#24314;&#36896;&#24433;&#21709;&#23621;&#20303;&#23433;&#38745;&#65292;&#26085;&#29031;&#19981;&#33391;&#65292;&#22122;&#22768;&#24178;&#25200;&#65307;&#20844;&#20849;&#26381;&#21153;&#35774;&#26045;&#22826;&#23569;&#32780;&#19988;&#20998;&#24067;&#19981;&#21512;&#29702;&#12290;&#22240;&#32780;&#24314;&#35758;&#23621;&#20303;&#21306;&#35201;&#29992;&#22478;&#24066;&#20013;&#26368;&#22909;&#30340;&#22320;&#27573;&#65292;&#35268;&#23450;&#22478;&#24066;&#20013;&#19981;&#21516;&#22320;&#27573;&#37319;&#29992;&#19981;&#21516;&#30340;&#20154;&#21475;&#23494;&#24230;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#24037;&#20316;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65306;&#24037;&#20316;&#22320;&#28857;&#22312;&#22478;&#24066;&#20013;&#26080;&#35745;&#21010;&#22320;&#24067;&#32622;&#65292;&#19982;&#23621;&#20303;&#21306;&#36317;&#31163;&#36807;&#36828;&#12290;&#8220;&#20174;&#23621;&#20303;&#22320;&#28857;&#21040;&#24037;&#20316;&#30340;&#22330;&#25152;&#36317;&#31163;&#24456;&#36828;&#65292;&#36896;&#25104;&#20132;&#36890;&#25317;&#25380;&#65292;&#26377;&#23475;&#36523;&#24515;&#65292;&#26102;&#38388;&#21644;&#32463;&#27982;&#37117;&#21463;&#25439;&#22833;&#8221;&#12290;&#22240;&#20026;&#24037;&#19994;&#22312;&#22478;&#37066;&#24314;&#35774;&#65292;&#24341;&#36215;&#22478;&#24066;&#30340;&#26080;&#38480;&#21046;&#25193;&#23637;&#65292;&#21448;&#22686;&#21152;&#20102;&#24037;&#20316;&#19982;&#23621;&#20303;&#30340;&#36317;&#31163;&#65292;&#24418;&#25104;&#36807;&#20998;&#25317;&#25380;&#32780;&#38598;&#20013;&#30340;&#20154;&#27969;&#20132;&#36890;&#12290;&#22240;&#27492;&#12298;&#22823;&#32434;&#12299;&#20013;&#24314;&#35758;&#26377;&#35745;&#21010;&#22320;&#30830;&#23450;&#24037;&#19994;&#19982;&#23621;&#20303;&#30340;&#20851;&#31995;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#28216;&#25001;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65306;&#22823;&#22478;&#24066;&#32570;&#20047;&#24320;&#25950;&#31354;&#38388;&#65292;&#22478;&#24066;&#32511;&#22320;&#38754;&#31215;&#23569;&#65292;&#32780;&#19988;&#20301;&#32622;&#19981;&#36866;&#20013;&#65292;&#26080;&#30410;&#20110;&#24066;&#21306;&#23621;&#20303;&#26465;&#20214;&#30340;&#25913;&#21892;&#65306;&#24066;&#20013;&#24515;&#21306;&#20154;&#21475;&#23494;&#24230;&#26412;&#26469;&#23601;&#24050;&#32463;&#24456;&#39640;&#65292;&#38590;&#24471;&#25286;&#20986;&#19968;&#23567;&#22359;&#31354;&#22320;&#65292;&#24212;&#23558;&#23427;&#36767;&#20026;&#32511;&#22320;&#65292;&#25913;&#21892;&#23621;&#20303;&#21355;&#29983;&#26465;&#20214;&#12290;&#22240;&#27492;&#24314;&#35758;&#26032;&#24314;&#23621;&#20303;&#21306;&#35201;&#22810;&#20445;&#30041;&#31354;&#22320;&#65292;&#26087;&#21306;&#24050;&#22351;&#30340;&#24314;&#31569;&#29289;&#25286;&#38500;&#21518;&#24212;&#36767;&#20026;&#32511;&#22320;&#65292;&#35201;&#38477;&#20302;&#26087;&#21306;&#30340;&#20154;&#21475;&#23494;&#24230;.&#22312;&#24066;&#37066;&#35201;&#20445;&#30041;&#33391;&#22909;&#30340;&#39118;&#26223;&#22320;&#24102;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#22478;&#24066;&#36947;&#36335;&#23436;&#20840;&#26159;&#26087;&#26102;&#20195;&#30041;&#19979;&#26469;&#30340;&#65292;&#23485;&#24230;&#19981;&#22815;&#65292;&#20132;&#21449;&#21475;&#36807;&#22810;&#65292;&#26410;&#33021;&#25353;&#21151;&#33021;&#36827;&#34892;&#20998;&#31867;&#12290;&#24182;&#25351;&#20986;&#65292;&#36807;&#21435;&#23398;&#38498;&#27966;&#37027;&#31181;&#36861;&#27714;&#8220;&#23039;&#24577;&#20255;&#22823;&#8221;&#65292;&#8220;&#25490;&#22330;&#8221;&#21450;&#8220;&#22478;&#24066;&#38754;&#35980;&#30340;&#20570;&#27861;&#65292;&#21482;&#21487;&#33021;&#20351;&#20132;&#36890;&#26356;&#21152;&#24694;&#21270;&#12290;&#12298;&#22823;&#32434;&#12299;&#35748;&#20026;&#65292;&#23616;&#37096;&#30340;&#25918;&#23485;&#65292;&#25913;&#36896;&#36947;&#36335;&#24182;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#24212;&#20174;&#25972;&#20010;&#36947;&#36335;&#31995;&#32479;&#30340;&#35268;&#21010;&#20837;&#25163;&#65306;&#34903;&#36947;&#35201;&#36827;&#34892;&#21151;&#33021;&#20998;&#31867;&#65292;&#36710;&#36742;&#30340;&#34892;&#39542;&#36895;&#24230;&#26159;&#36947;&#36335;&#21151;&#33021;&#20998;&#31867;&#30340;&#20381;&#25454;&#65306;&#35201;&#25353;&#29031;&#35843;&#26597;&#32479;&#35745;&#30340;&#20132;&#36890;&#36164;&#26009;&#26469;&#30830;&#23450;&#36947;&#36335;&#30340;&#23485;&#24230;&#12290;&#12298;&#22823;&#32434;&#12299;&#35748;&#20026;&#65292;&#22823;&#22478;&#24066;&#20013;&#21150;&#20844;&#27004;&#65292;&#21830;&#19994;&#26381;&#21153;&#65292;&#25991;&#21270;&#23089;&#20048;&#35774;&#26045;&#36807;&#20998;&#38598;&#20013;&#22312;&#22478;&#24066;&#20013;&#24515;&#22320;&#21306;&#65292;&#20063;&#26159;&#36896;&#25104;&#24066;&#20013;&#24515;&#20132;&#36890;&#36807;&#20998;&#25317;&#25380;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#12298;&#22823;&#32434;&#12299;&#36824;&#25552;&#20986;&#65292;&#22478;&#24066;&#21457;&#23637;&#20013;&#24212;&#20445;&#30041;&#21517;&#32988;&#21476;&#36857;&#21450;&#21382;&#21490;&#24314;&#31569;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#12298;&#22823;&#32434;&#12299;&#26368;&#21518;&#25351;&#20986;&#65292;&#22478;&#24066;&#30340;&#31181;&#31181;&#30683;&#30462;&#65292;&#26159;&#30001;&#22823;&#24037;&#19994;&#29983;&#20135;&#26041;&#24335;&#30340;&#21464;&#21270;&#21644;&#22303;&#22320;&#31169;&#26377;&#24341;&#36215;&#12290;&#22478;&#24066;&#24212;&#25353;&#20840;&#24066;&#20154;&#27665;&#30340;&#24847;&#24535;&#36827;&#34892;&#35268;&#21010;&#65292;&#35201;&#20197;&#21306;&#22495;&#35268;&#21010;&#20026;&#20381;&#25454;&#12290;&#22478;&#24066;&#25353;&#23621;&#20303;.&#24037;&#20316;&#65292;&#28216;&#24819;&#36827;&#34892;&#20998;&#21306;&#21450;&#24179;&#34913;&#21518;&#65292;&#20877;&#24314;&#31435;&#19977;&#32773;&#32852;&#31995;&#30340;&#20132;&#36890;&#32593;&#12290;&#23621;&#20303;&#20026;&#22478;&#24066;&#20027;&#35201;&#22240;&#32032;&#65292;&#35201;&#22810;&#20174;&#23621;&#20303;&#32773;&#30340;&#35201;&#27714;&#20986;&#21457;&#65292;&#24212;&#20197;&#20303;&#23429;&#20026;&#32454;&#32990;&#32452;&#25104;&#37051;&#37324;&#21333;&#20301;&#65292;&#24212;&#25353;&#29031;&#20154;&#30340;&#23610;&#24230;&#65288;&#20154;&#30340;&#35270;&#22495;&#12289;&#35270;&#35282;&#12289;&#27493;&#34892;&#36317;&#31163;&#31561;&#65289;&#26469;&#20272;&#37327;&#22478;&#24066;&#21508;&#37096;&#20998;&#30340;&#22823;&#23567;&#33539;&#22260;&#12290;&#22478;&#24066;&#35268;&#21010;&#26159;&#19968;&#20010;&#19977;&#24230;&#31354;&#38388;&#30340;&#31185;&#23398;&#65292;&#19981;&#20165;&#26159;&#38271;&#23485;&#20004;&#26041;&#21521;&#65292;&#24212;&#32771;&#34385;&#31435;&#20307;&#31354;&#38388;&#12290;&#35201;&#20197;&#22269;&#23478;&#27861;&#24459;&#24418;&#24335;&#20445;&#35777;&#35268;&#21010;&#30340;&#23454;&#29616;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#12298;&#22823;&#32434;&#12299;&#20013;&#25552;&#20986;&#30340;&#31181;&#31181;&#22478;&#24066;&#21457;&#23637;&#20013;&#30340;&#38382;&#39064;&#65292;&#35770;&#28857;&#21644;&#24314;&#35758;&#65292;&#24456;&#26377;&#20215;&#20540;&#65292;&#23545;&#20110;&#23616;&#37096;&#22320;&#35299;&#20915;&#22478;&#24066;&#20013;&#19968;&#20123;&#30683;&#30462;&#20063;&#36215;&#36807;&#19968;&#23450;&#30340;&#20316;&#29992;&#12290;&#36825;&#20010;&#12298;&#22823;&#32434;&#12299;&#20013;&#30340;&#19968;&#20123;&#29702;&#35770;&#65292;&#30001;&#20110;&#22522;&#26412;&#24819;&#27861;&#19978;&#26159;&#35201;&#36866;&#24212;&#29983;&#20135;&#21450;&#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#32473;&#22478;&#24066;&#24102;&#26469;&#30340;&#21464;&#21270;&#65292;&#32780;&#25954;&#20110;&#21521;&#19968;&#20123;&#23398;&#38498;&#27966;&#30340;&#29702;&#35770;&#12289;&#38472;&#26087;&#30340;&#20256;&#32479;&#35266;&#24565;&#25552;&#20986;&#25361;&#25112;&#65292;&#22240;&#27492;&#20855;&#26377;&#19968;&#23450;&#30340;&#29983;&#21629;&#21147;&#12290;&#12298;&#22823;&#32434;&#12299;&#20013;&#30340;&#19968;&#20123;&#22522;&#26412;&#35770;&#28857;&#65292;&#25104;&#20026;&#36164;&#26412;&#20027;&#20041;&#36817;&#20195;&#35268;&#21010;&#23398;&#31185;&#30340;&#37325;&#35201;&#20869;&#23481;&#65292;&#33267;&#20170;&#36824;&#26377;&#30528;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.5 &#39532;&#19992;&#27604;&#19992;&#23466;&#31456;&#65288;<EM>Charter of Machwu Picchu</EM>&#65289;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1978&#24180;12&#26376;&#65292;&#19968;&#25209;&#24314;&#31569;&#24072;&#22312;&#31192;&#40065;&#30340;&#21033;&#39532;&#38598;&#20250;&#65292;&#23545;&#12298;&#38597;&#20856;&#23466;&#31456;&#12299;40&#22810;&#24180;&#30340;&#23454;&#36341;&#20316;&#20102;&#35780;&#20215;&#65292;&#35748;&#20026;&#23454;&#36341;&#35777;&#26126;&#12298;&#38597;&#20856;&#23466;&#31456;&#12299;&#25552;&#20986;&#30340;&#26576;&#20123;&#21407;&#21017;&#26159;&#27491;&#30830;&#30340;&#65292;&#32780;&#19988;&#23558;&#32487;&#32493;&#36215;&#20316;&#29992;&#65292;&#22914;&#25226;&#20132;&#36890;&#30475;&#25104;&#20026;&#22478;&#24066;&#22522;&#26412;&#21151;&#33021;&#20043;&#19968;&#65292;&#36947;&#36335;&#24212;&#25353;&#21151;&#33021;&#24615;&#36136;&#36827;&#34892;&#20998;&#31867;&#65292;&#25913;&#36827;&#20132;&#21449;&#21475;&#35774;&#35745;&#31561;&#12290;&#20294;&#26159;&#20063;&#25351;&#20986;&#65292;&#25226;&#23567;&#27773;&#36710;&#20316;&#20026;&#20027;&#35201;&#20132;&#36890;&#24037;&#20855;&#21644;&#21046;&#23450;&#20132;&#36890;&#27969;&#37327;&#30340;&#20381;&#25454;&#30340;&#25919;&#31574;&#65292;&#24212;&#25913;&#20026;&#20351;&#31169;&#20154;&#36710;&#36742;&#26381;&#20174;&#20110;&#20844;&#20849;&#23458;&#36816;&#31995;&#32479;&#30340;&#21457;&#23637;&#65306;&#35201;&#27880;&#24847;&#22312;&#21457;&#23637;&#20132;&#36890;&#19982;&#8220;&#33021;&#28304;&#21361;&#26426;&#8221;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&#12298;&#38597;&#20856;&#23466;&#31456;&#12299;&#20013;&#35748;&#20026;&#65292;&#22478;&#24066;&#35268;&#21010;&#30340;&#30446;&#30340;&#26159;&#22312;&#20110;&#32508;&#21512;&#22478;&#24066;&#22235;&#39033;&#22522;&#26412;&#21151;&#33021;&#8212;&#29983;&#27963;&#65292;&#24037;&#20316;&#65292;&#28216;&#24819;&#21644;&#20132;&#36890;&#65292;&#20854;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#23558;&#22478;&#24066;&#21010;&#20998;&#25104;&#19981;&#21516;&#30340;&#21151;&#33021;&#20998;&#21306;&#65292;&#20294;&#26159;&#23454;&#36341;&#35777;&#26126;&#65292;&#36861;&#27714;&#21151;&#33021;&#20998;&#21306;&#21364;&#29306;&#29298;&#20102;&#22478;&#24066;&#30340;&#26377;&#26426;&#32452;&#32455;&#65292;&#24573;&#30053;&#22478;&#24066;&#20013;&#20154;&#19982;&#20154;&#20043;&#38388;&#22810;&#26041;&#38754;&#30340;&#32852;&#31995;&#65292;&#22478;&#24066;&#35268;&#21010;&#24212;&#21162;&#21147;&#21435;&#21019;&#36896;&#19968;&#20010;&#32508;&#21512;&#30340;&#22810;&#21151;&#33021;&#30340;&#29983;&#27963;&#29615;&#22659;&#12290;&#36825;&#27425;&#38598;&#20250;&#21518;&#21457;&#34920;&#30340;&#12298;&#39532;&#19992;&#27604;&#19992;&#23466;&#31456;&#12299;&#36824;&#25552;&#20986;&#20102;&#22478;&#24066;&#24613;&#21095;&#21457;&#23637;&#20013;&#22914;&#20309;&#26356;&#26377;&#25928;&#22320;&#20351;&#29992;&#20154;&#21147;&#65292;&#22303;&#22320;&#21644;&#36164;&#28304;&#65292;&#22914;&#20309;&#35299;&#20915;&#22478;&#24066;&#19982;&#21608;&#22260;&#22320;&#21306;&#30340;&#20851;&#31995;&#65292;&#25552;&#20986;&#29983;&#27963;&#29615;&#22659;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#21644;&#35856;&#38382;&#39064;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.6 &#37051;&#37324;&#21333;&#20301;&#21644;&#23567;&#21306;&#35268;&#21010;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1930&#24180;&#20195;&#65294;&#24320;&#22987;&#22312;&#32654;&#22269;&#65292;&#19981;&#20037;&#21448;&#22312;&#27431;&#27954;&#65292;&#20986;&#29616;&#19968;&#31181;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#65288;NeighbourhoodUnit&#65289;&#30340;&#23621;&#20303;&#21306;&#35268;&#21010;&#24605;&#24819;&#12290;&#23427;&#19982;&#36807;&#21435;&#23558;&#20303;&#23429;&#21306;&#30340;&#32467;&#26500;&#20174;&#23646;&#20110;&#36947;&#36335;&#21010;&#20998;&#26041;&#26684;&#30340;&#37027;&#31181;&#24418;&#24335;&#19981;&#21516;&#12290;&#26087;&#30340;&#26041;&#24335;&#65292;&#36335;&#26684;&#24456;&#23567;&#65292;&#26041;&#26684;&#20869;&#23621;&#20303;&#20154;&#21475;&#19981;&#22810;&#65292;&#38590;&#20110;&#35774;&#32622;&#36275;&#22815;&#30340;&#20844;&#20849;&#35774;&#26045;&#12290;&#20799;&#31461;&#19978;&#23398;&#21450;&#23621;&#27665;&#36141;&#20080;&#26085;&#24120;&#30340;&#24517;&#38656;&#21697;&#65292;&#24517;&#39035;&#31359;&#36234;&#22478;&#24066;&#36947;&#36335;&#12290;&#22312;&#20197;&#24448;&#26426;&#21160;&#20132;&#36890;&#19981;&#22826;&#21457;&#36798;&#30340;&#24773;&#20917;&#19979;&#65292;&#23578;&#26410;&#24863;&#21040;&#36807;&#22823;&#30340;&#19981;&#26041;&#20415;&#12290;1920&#24180;&#20195;&#21518;&#65292;&#22478;&#24066;&#36947;&#36335;&#19978;&#30340;&#26426;&#21160;&#20132;&#36890;&#26085;&#30410;&#22686;&#38271;&#65292;&#20132;&#36890;&#37327;&#21644;&#36895;&#24230;&#37117;&#22686;&#22823;&#65292;&#36710;&#31096;&#32463;&#24120;&#21457;&#29983;&#65292;&#23545;&#32769;&#24369;&#21450;&#20799;&#31461;&#31359;&#36234;&#36947;&#36335;&#30340;&#23041;&#32961;&#26356;&#21152;&#20005;&#37325;&#65292;&#32780;&#19988;&#36807;&#23567;&#30340;&#36335;&#26684;&#65292;&#36807;&#22810;&#30340;&#20132;&#21449;&#21475;&#65292;&#20063;&#38477;&#20302;&#20102;&#22478;&#24066;&#36947;&#36335;&#30340;&#36890;&#34892;&#33021;&#21147;&#12290;&#26087;&#30340;&#20303;&#23429;&#24067;&#32622;&#26041;&#24335;&#65292;&#22823;&#37117;&#26159;&#22260;&#32469;&#36947;&#36335;&#24418;&#25104;&#21608;&#36793;&#21644;&#20869;&#22825;&#20117;&#30340;&#24418;&#24335;.&#32467;&#26524;&#20303;&#23429;&#30340;&#26397;&#21521;&#19981;&#22909;&#65292;&#24314;&#31569;&#23494;&#38598;&#12290;&#26426;&#21160;&#20132;&#36890;&#21457;&#36798;&#21518;&#65292;&#27839;&#34903;&#23621;&#20303;&#38750;&#24120;&#19981;&#23433;&#23425;&#12290;<BR>&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#24605;&#24819;&#35201;&#27714;&#22312;&#36739;&#22823;&#30340;&#33539;&#22260;&#20869;&#32479;&#19968;&#35268;&#21010;&#23621;&#20303;&#21306;&#65292;&#20351;&#27599;&#19968;&#20010;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#25104;&#20026;&#32452;&#25104;&#23621;&#20303;&#21306;&#30340;&#8220;&#32454;&#32990;&#8221;&#12290;&#24320;&#22987;&#26102;&#65292;&#39318;&#20808;&#32771;&#34385;&#30340;&#26159;&#24188;&#20799;&#19978;&#23398;&#19981;&#35201;&#31359;&#36234;&#20132;&#36890;&#24178;&#36947;&#65292;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#20869;&#35201;&#35774;&#32622;&#23567;&#23398;&#65292;&#20197;&#27492;&#20915;&#23450;&#24182;&#25511;&#21046;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#30340;&#35268;&#27169;&#12290;&#21518;&#26469;&#20063;&#32771;&#34385;&#22312;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#20869;&#37096;&#35774;&#32622;&#19968;&#20123;&#20026;&#23621;&#27665;&#26381;&#21153;&#30340;&#65292;&#26085;&#24120;&#20351;&#29992;&#30340;&#20844;&#20849;&#24314;&#31569;&#21450;&#35774;&#26045;&#65292;&#20351;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#20869;&#37096;&#21644;&#22806;&#37096;&#30340;&#36947;&#36335;&#26377;&#19968;&#23450;&#30340;&#20998;&#24037;.&#38450;&#27490;&#22806;&#37096;&#20132;&#36890;&#22312;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#20869;&#37096;&#31359;&#36234;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#24605;&#24819;&#36824;&#25552;&#20986;&#22312;&#21516;&#19968;&#37051;&#37324;&#21333;&#20301;&#20869;&#23433;&#25490;&#19981;&#21516;&#38454;&#23618;&#30340;&#23621;&#27665;&#23621;&#20303;&#65292;&#35774;&#32622;&#19968;&#23450;&#30340;&#20844;&#20849;&#24314;&#31569;&#65292;&#36825;&#20123;&#20063;&#19982;&#24403;&#26102;&#36164;&#20135;&#38454;&#32423;&#25630;&#38454;&#32423;&#35843;&#21644;&#21644;&#31038;&#20250;&#25913;&#33391;&#20027;&#20041;&#30340;&#24847;&#22270;&#30456;&#21628;&#24212;&#12290;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#29702;&#35770;&#22312;&#33521;&#22269;&#21450;&#27431;&#32654;&#19968;&#20123;&#22269;&#23478;&#30427;&#34892;&#65292;&#32780;&#19988;&#20063;&#25353;&#36825;&#31181;&#26041;&#24335;&#24314;&#36896;&#20102;&#19968;&#20123;&#23621;&#20303;&#21306;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#36825;&#31181;&#24605;&#24819;&#22240;&#20026;&#36866;&#24212;&#20102;&#29616;&#20195;&#22478;&#24066;&#30001;&#20110;&#26426;&#21160;&#20132;&#36890;&#21457;&#23637;&#24102;&#26469;&#30340;&#35268;&#21010;&#32467;&#26500;&#19978;&#30340;&#21464;&#21270;&#65292;&#25226;&#23621;&#20303;&#30340;&#23433;&#38745;&#12289;&#26397;&#21521;&#12289;&#21355;&#29983;&#12289;&#23433;&#20840;&#25918;&#22312;&#37325;&#35201;&#30340;&#22320;&#20301;&#65292;&#22240;&#27492;&#23545;&#20197;&#21518;&#23621;&#20303;&#21306;&#35268;&#21010;&#24433;&#21709;&#24456;&#22823;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#65292;&#22312;&#27431;&#27954;&#19968;&#20123;&#22478;&#24066;&#30340;&#37325;&#24314;&#21644;&#21355;&#26143;&#22478;&#24066;&#30340;&#35268;&#21010;&#24314;&#35774;&#20013;&#65292;&#8220;&#37051;&#37324;&#21333;&#20301;&#8221;&#24605;&#24819;&#26356;&#36827;&#19968;&#27493;&#24471;&#21040;&#24212;&#29992;&#12289;&#25512;&#24191;&#65292;&#24182;&#19988;&#22312;&#23427;&#30340;&#22522;&#30784;&#19978;&#21457;&#23637;&#25104;&#20026;&#8220;&#23567;&#21306;&#35268;&#21010;&#8221;&#30340;&#29702;&#35770;&#12290;&#35797;&#22270;&#25226;&#23567;&#21306;&#20316;&#20026;&#19968;&#20010;&#23621;&#20303;&#21306;&#26500;&#25104;&#30340;&#8220;&#32454;&#32990;&#8221;&#65292;&#23558;&#20854;&#35268;&#27169;&#25193;&#22823;&#65292;&#19981;&#38480;&#20110;&#20197;&#19968;&#20010;&#23567;&#23398;&#30340;&#35268;&#27169;&#26469;&#25511;&#21046;&#65292;&#20063;&#19981;&#20165;&#26159;&#30001;&#19968;&#33324;&#30340;&#22478;&#24066;&#36947;&#36335;&#26469;&#21010;&#20998;&#65292;&#32780;&#36235;&#21521;&#20110;&#30001;&#20132;&#36890;&#24178;&#36947;&#25110;&#20854;&#20182;&#22825;&#28982;&#25110;&#20154;&#24037;&#30340;&#30028;&#32447;&#65288;&#22914;&#38081;&#36335;&#12289;&#27827;&#27969;&#31561;&#65289;&#20026;&#30028;&#12290;&#22312;&#36825;&#20010;&#33539;&#22260;&#20869;.&#25226;&#23621;&#20303;&#24314;&#31569;&#65292;&#20844;&#20849;&#24314;&#31569;&#65292;&#32511;&#22320;&#31561;&#20104;&#20197;&#32508;&#21512;&#35299;&#20915;&#65292;&#20351;&#23567;&#21306;&#20869;&#37096;&#30340;&#36947;&#36335;&#31995;&#32479;&#19982;&#22235;&#21608;&#30340;&#22478;&#24066;&#24178;&#36947;&#26377;&#26126;&#26174;&#30340;&#21010;&#20998;&#12290;&#20844;&#20849;&#24314;&#31569;&#30340;&#39033;&#30446;&#21450;&#35268;&#27169;&#20063;&#21487;&#20197;&#25193;&#22823;&#65292;&#19981;&#20165;&#26159;&#26085;&#24120;&#24517;&#38656;&#21697;&#30340;&#20379;&#24212;&#65292;&#19968;&#33324;&#30340;&#29983;&#27963;&#26381;&#21153;&#37117;&#21487;&#20197;&#22312;&#23567;&#21306;&#20869;&#35299;&#20915;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.7 &#26377;&#26426;&#30095;&#25955;&#24605;&#24819;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#38024;&#23545;&#22823;&#22478;&#24066;&#36807;&#20998;&#33192;&#32960;&#25152;&#24102;&#26469;&#30340;&#21508;&#31181;&#8220;&#24330;&#30149;&#8221;&#65292;&#20234;&#21033;&#23572;&#183;&#27801;&#37324;&#23425;&#22312;1934&#24180;&#21457;&#34920;&#20102;&#12298;&#22478;&#24066;-&#23427;&#30340;&#25104;&#38271;&#65292;&#34928;&#36133;&#19982;&#26410;&#26469;&#12299;&#65288;The city&#65306;Its Growth&#65292;Its Decay. lts Future&#65289;&#19968;&#20070;&#65292;&#20070;&#20013;&#25552;&#20986;&#20102;&#26377;&#26426;&#30095;&#25955;&#30340;&#24605;&#24819;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#26377;&#26426;&#30095;&#25955;&#30340;&#24605;&#24819;&#65292;&#24182;&#19981;&#26159;&#19968;&#20010;&#20855;&#20307;&#30340;&#25110;&#25216;&#26415;&#24615;&#30340;&#25351;&#23548;&#26041;&#26696;&#65292;&#32780;&#26159;&#23545;&#22478;&#24066;&#30340;&#21457;&#23637;&#24102;&#26377;&#21746;&#29702;&#24615;&#30340;&#24605;&#32771;&#65292;&#26159;&#22312;&#21560;&#21462;&#20102;&#21069;&#20123;&#26102;&#26399;&#21644;&#21516;&#26102;&#20195;&#22478;&#24066;&#35268;&#21010;&#23398;&#32773;&#30340;&#29702;&#35770;&#21644;&#23454;&#36341;&#32463;&#39564;&#30340;&#22522;&#30784;&#19978;&#65292;&#22312;&#23545;&#27431;&#27954;&#65292;&#32654;&#22269;&#19968;&#20123;&#22478;&#24066;&#21457;&#23637;&#20013;&#30340;&#38382;&#39064;&#36827;&#34892;&#35843;&#26597;&#30740;&#31350;&#19982;&#24605;&#32771;&#21518;&#24471;&#20986;&#30340;&#32467;&#26524;&#12290;&#22312;&#19978;&#25991;&#8220;&#21355;&#26143;&#38215;&#35268;&#21010;&#30340;&#29702;&#35770;&#19982;&#23454;&#36341;&#8221;&#20013;&#25552;&#21040;&#30340;1918&#24180;&#27801;&#37324;&#23425;&#19982;&#33635;&#26684;&#21463;&#19968;&#31169;&#20154;&#24320;&#21457;&#21830;&#30340;&#22996;&#25176;&#65292;&#22312;&#36203;&#23572;&#36763;&#22522;&#26032;&#21306;&#26126;&#20811;&#23612;&#31859;&#8212;&#21704;&#26684;&#25552;&#20986;&#19968;&#20010;17&#19975;&#20154;&#21475;&#30340;&#25193;&#23637;&#26041;&#26696;&#19982;&#20854;&#22478;&#24066;&#30095;&#25955;&#30340;&#24605;&#24819;&#19968;&#33033;&#30456;&#25215;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#27801;&#37324;&#23425;&#35748;&#20026;&#65292;&#19968;&#20123;&#22823;&#22478;&#24066;&#19968;&#36793;&#21521;&#21608;&#22260;&#36805;&#36895;&#25193;&#23637;&#65292;&#21516;&#26102;&#20869;&#37096;&#21448;&#20986;&#29616;&#20182;&#31216;&#20043;&#20026;&#8220;&#30244;&#8221;&#30340;&#36139;&#27665;&#31391;&#65292;&#32780;&#19988;&#36139;&#27665;&#31391;&#20063;&#19981;&#26029;&#34067;&#24310;&#65292;&#36825;&#35828;&#26126;&#22478;&#24066;&#26159;&#19968;&#20010;&#19981;&#26029;&#25104;&#38271;&#21644;&#21464;&#21270;&#30340;&#26426;&#20307;&#12290;&#22478;&#24066;&#24314;&#35774;&#26159;&#19968;&#20010;&#38271;&#26399;&#30340;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#22478;&#24066;&#35268;&#21010;&#26159;&#21160;&#24577;&#30340;&#12290;&#20182;&#35748;&#20026;&#23545;&#24453;&#22478;&#24066;&#30340;&#21508;&#31181;&#8220;&#30149;&#8221;&#23601;&#20687;&#23545;&#20154;&#20307;&#30340;&#21508;&#31181;&#30149;&#19968;&#26679;&#12290;&#26681;&#27835;&#22478;&#24066;&#26377;&#20123;&#30149;&#38752;&#21507;&#33647;&#65292;&#21160;&#28857;&#23567;&#25163;&#26415;&#26159;&#19981;&#34892;&#30340;&#65292;&#35201;&#21160;&#22823;&#25163;&#26415;&#65292;&#23601;&#26159;&#35201;&#20174;&#25913;&#21464;&#22478;&#24066;&#30340;&#32467;&#26500;&#21644;&#24418;&#24577;&#20570;&#36215;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#20182;&#29992;&#23545;&#29983;&#29289;&#21644;&#20154;&#20307;&#30340;&#35748;&#35782;&#26469;&#30740;&#31350;&#22478;&#24066;&#65292;&#35748;&#20026;&#22478;&#24066;&#30001;&#35768;&#22810;&#8220;&#32454;&#32990;&#8221;&#32452;&#25104;&#65292;&#32454;&#32990;&#38388;&#26377;&#19968;&#23450;&#30340;&#31354;&#38553;&#65292;&#26377;&#26426;&#20307;&#36890;&#36807;&#19981;&#26029;&#22320;&#32454;&#32990;&#32321;&#27542;&#32780;&#36880;&#27493;&#29983;&#38271;&#65292;&#23427;&#30340;&#27599;&#19968;&#20010;&#32454;&#32990;&#37117;&#21521;&#37051;&#36817;&#30340;&#31354;&#38388;&#25193;&#23637;&#65292;&#36825;&#31181;&#31354;&#38388;&#26159;&#39044;&#20808;&#30041;&#20986;&#26469;&#20379;&#32454;&#32990;&#32321;&#27542;&#20043;&#29992;&#65292;&#36825;&#31181;&#31354;&#38388;&#20351;&#26377;&#26426;&#20307;&#30340;&#29983;&#38271;&#20855;&#26377;&#28789;&#27963;&#24615;&#65292;&#21516;&#26102;&#21448;&#33021;&#20445;&#25252;&#26377;&#26426;&#20307;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#20182;&#20174;&#29983;&#29289;&#30340;&#36825;&#31181;&#25104;&#38271;&#29616;&#35937;&#20013;&#21463;&#21040;&#21551;&#31034;&#65292;&#35748;&#20026;&#26377;&#26426;&#30095;&#25955;&#23601;&#26159;&#25226;&#25193;&#22823;&#30340;&#22478;&#24066;&#33539;&#22260;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#38598;&#20013;&#28857;&#25152;&#20351;&#29992;&#30340;&#21306;&#22495;&#65292;&#36825;&#31181;&#21306;&#22495;&#20869;&#21448;&#21487;&#20998;&#25104;&#19981;&#21516;&#27963;&#21160;&#25152;&#38656;&#35201;&#30340;&#22320;&#27573;&#65292;&#20182;&#35748;&#20026;&#65292;&#30001;&#20110;&#22478;&#24066;&#30340;&#21151;&#33021;&#20135;&#29983;&#26576;&#31181;&#21147;&#37327;&#65292;&#32780;&#20351;&#22478;&#24066;&#20855;&#26377;&#19968;&#31181;&#33192;&#32960;&#30340;&#36235;&#21183;.&#24403;&#20998;&#25955;&#30340;&#31163;&#24515;&#21147;&#22823;&#20110;&#38598;&#20013;&#30340;&#21521;&#24515;&#21147;&#26102;&#23601;&#20250;&#20986;&#29616;&#20998;&#25955;&#30340;&#29616;&#35937;&#12290;&#20182;&#35748;&#20026;&#65292;&#26377;&#26426;&#20998;&#25955;&#30340;&#36807;&#31243;&#22914;&#21516;&#32531;&#24930;&#12289;&#25345;&#32493;&#22320;&#36827;&#34892;&#30340;&#21270;&#23398;&#36807;&#31243;&#19968;&#26679;&#12290;&#23384;&#22312;&#27491;&#21453;&#24212;&#19982;&#36870;&#21453;&#24212;&#65292;&#36890;&#36807;&#36825;&#20004;&#31181;&#20316;&#29992;&#65292;&#33021;&#36880;&#28176;&#25226;&#22478;&#24066;&#30340;&#32010;&#20081;&#29366;&#24577;&#36716;&#21464;&#20026;&#26377;&#24207;&#29366;&#24577;&#12290;&#36825;&#20004;&#31181;&#20316;&#29992;&#23558;&#22312;&#22478;&#24066;&#20869;&#37096;&#30340;&#28508;&#22312;&#21147;&#37327;&#20013;&#20135;&#29983;&#20986;&#23545;&#26085;&#24120;&#27963;&#21160;&#36827;&#34892;&#21151;&#33021;&#24615;&#30340;&#38598;&#20013;&#65292;&#23545;&#36825;&#20123;&#38598;&#20013;&#28857;&#21448;&#20135;&#29983;&#26377;&#26426;&#30340;&#20998;&#25955;&#65292;&#20182;&#35748;&#20026;&#65292;&#34903;&#36947;&#20132;&#36890;&#25317;&#25380;&#23545;&#22478;&#24066;&#30340;&#24433;&#21709;&#19982;&#34880;&#28082;&#19981;&#30021;&#23545;&#20154;&#20307;&#30340;&#24433;&#21709;&#19968;&#26679;&#65292;&#20027;&#21160;&#33033;&#65292;&#22823;&#38745;&#33033;&#31561;&#32452;&#25104;&#36755;&#36865;&#22823;&#37327;&#29289;&#36136;&#30340;&#20027;&#35201;&#32447;&#36335;&#65292;&#27611;&#32454;&#34880;&#31649;&#21017;&#36215;&#30528;&#23616;&#37096;&#30340;&#36755;&#36865;&#20316;&#29992;&#12290;&#36755;&#36865;&#30340;&#21407;&#21017;&#26159;&#31616;&#21333;&#26126;&#20102;&#30340;&#65292;&#36755;&#36865;&#29289;&#30452;&#25509;&#36865;&#36798;&#30446;&#30340;&#22320;&#65292;&#24182;&#19981;&#36890;&#36807;&#19982;&#23427;&#26080;&#20851;&#30340;&#20854;&#20182;&#22120;&#23448;&#65292;&#32780;&#19988;&#27969;&#36890;&#28192;&#36947;&#30340;&#22823;&#23567;&#26159;&#26681;&#25454;&#36816;&#37327;&#30340;&#22810;&#23569;&#32780;&#23450;&#12290;&#25353;&#29031;&#36825;&#31181;&#21407;&#21017;&#65292;&#20182;&#35748;&#20026;&#24212;&#35813;&#25226;&#32852;&#31995;&#22478;&#24066;&#20027;&#35201;&#37096;&#20998;&#30340;&#24555;&#36710;&#36947;&#35774;&#22312;&#24102;&#29366;&#32511;&#22320;&#31995;&#32479;&#20013;&#65292;&#20063;&#23601;&#26159;&#35828;&#25226;&#39640;&#36895;&#20132;&#36890;&#38598;&#20013;&#22312;&#21333;&#29420;&#30340;&#24178;&#32447;&#19978;&#65292;&#20351;&#20854;&#36991;&#20813;&#31359;&#36234;&#21644;&#24178;&#25200;&#20303;&#23429;&#21306;&#31561;&#38656;&#35201;&#23433;&#38745;&#30340;&#22330;&#25152;&#12290;&#20182;&#35748;&#20026;.&#20197;&#24448;&#30340;&#22478;&#24066;&#26159;&#25226;&#26377;&#31209;&#24207;&#30340;&#30095;&#25955;&#21464;&#25104;&#26080;&#31209;&#24207;&#30340;&#38598;&#20013;&#65292;&#32780;&#20182;&#30340;&#24605;&#24819;&#21487;&#20197;&#25226;&#26080;&#31209;&#24207;&#30340;&#38598;&#20013;&#21464;&#20026;&#26377;&#31209;&#24207;&#30340;&#20998;&#25955;&#65292;&#22312;&#20182;&#30340;&#33879;&#20316;&#20013;&#36824;&#20174;&#22303;&#22320;&#20135;&#26435;&#65292;&#20215;&#26684;&#65292;&#22478;&#24066;&#31435;&#27861;&#31561;&#26041;&#38754;&#35770;&#36848;&#20102;&#26377;&#26426;&#30095;&#25955;&#30340;&#24517;&#35201;&#21644;&#21487;&#33021;&#12290;&#26377;&#26426;&#30095;&#25955;&#30340;&#24605;&#24819;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#35768;&#22810;&#22478;&#24066;&#35268;&#21010;&#24037;&#20316;&#20013;&#24471;&#21040;&#24212;&#29992;&#12290;&#20294;&#26159;1960&#24180;&#20195;&#20197;&#21518;&#65292;&#20063;&#26377;&#35768;&#22810;&#23398;&#32773;&#23545;&#36825;&#31181;&#25226;&#20854;&#20182;&#23398;&#31185;&#37324;&#30340;&#35268;&#24459;&#22871;&#29992;&#21040;&#22478;&#24066;&#35268;&#21010;&#20013;&#30340;&#31616;&#21333;&#20570;&#27861;&#25552;&#20986;&#20102;&#23574;&#38160;&#30340;&#36136;&#30097;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.8 &#29702;&#24615;&#20027;&#20041;&#35268;&#21010;&#29702;&#35770;&#21450;&#20854;&#25209;&#21028;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1960&#8212;1970&#24180;&#20195;&#30340;&#35199;&#26041;&#22478;&#24066;&#35268;&#21010;&#25805;&#20316;&#30340;&#25351;&#23548;&#29702;&#35770;&#21487;&#20197;&#29992;&#19977;&#20010;&#35789;&#26469;&#27010;&#25324;&#65306;&#31995;&#32479;&#65292;&#29702;&#24615;&#21644;&#25511;&#21046;&#35770;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#20197;&#21518;&#65292;&#21016;&#26131;&#26031;&#183;&#20975;&#21338;&#65288;Lewis Keeble&#65289;1952&#24180;&#20986;&#29256;&#30340;&#12298;&#22478;&#20065;&#35268;&#21010;&#30340;&#21407;&#21017;&#19982;&#23454;&#36341;&#12299;&#65371;Principles and Practice of Town and Country Planning&#65289; &#20840;&#38754;&#38416;&#36848;&#20102;&#24403;&#26102;&#34987;&#26222;&#36941;&#25509;&#21463;&#30340;&#35268;&#21010;&#24605;&#24819;&#12290;&#32463;&#36807;&#21313;&#20960;&#24180;&#30340;&#23454;&#36341;&#65292;1961&#24180;&#35813;&#20070;&#20877;&#29256;&#20102;&#12290;&#36825;&#26412;&#20070;&#20013;&#38598;&#20013;&#21453;&#26144;&#20102;&#22478;&#24066;&#35268;&#21010;&#20013;&#30340;&#29702;&#24615;&#31243;&#24207;&#65292;&#22478;&#24066;&#35268;&#21010;&#30340;&#23545;&#35937;&#36824;&#20027;&#35201;&#23616;&#38480;&#22312;&#29289;&#36136;&#26041;&#38754;&#65292;&#35268;&#21010;&#32534;&#21046;&#31243;&#24207;&#27493;&#27493;&#30456;&#25187;&#65292;&#20174;&#29616;&#29366;&#35843;&#26597;&#12289;&#25968;&#25454;&#25910;&#38598;&#32479;&#35745;&#12289;&#26041;&#26696;&#25552;&#20986;&#19982;&#27604;&#36739;&#35780;&#20215;&#65292;&#26041;&#26696;&#36873;&#23450;&#65292;&#21508;&#24037;&#31243;&#31995;&#32479;&#30340;&#35268;&#21010;&#30340;&#32534;&#21046;&#37117;&#22312;&#29702;&#35770;&#19978;&#36798;&#21040;&#20102;&#33267;&#21892;&#33267;&#32654;&#30340;&#20005;&#23494;&#36923;&#36753;&#65292;&#22312;&#35268;&#21010;&#23454;&#36341;&#20013;&#36825;&#26412;&#20070;&#25104;&#20026;&#24403;&#26102;&#22478;&#24066;&#35268;&#21010;&#32534;&#21046;&#24037;&#20316;&#30340;&#25805;&#20316;&#25351;&#23548;&#25163;&#20876;&#65292;&#20854;&#24605;&#24819;&#26041;&#27861;&#20195;&#34920;&#20102;&#29702;&#24615;&#20027;&#20041;&#30340;&#26631;&#20934;&#29702;&#35770;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#19982;&#29702;&#24615;&#20027;&#20041;&#35268;&#21010;&#30456;&#36741;&#30340;&#26159;1960&#24180;&#20195;&#26411;&#65292;1970&#24180;&#20195;&#21021;&#65292;&#22312;&#22478;&#24066;&#35268;&#21010;&#20013;&#31995;&#32479;&#24037;&#31243;&#30340;&#23548;&#20837;&#21644;&#25968;&#29702;&#20998;&#26512;&#30340;&#22823;&#37327;&#25512;&#24191;&#65292;&#22823;&#22411;&#35745;&#31639;&#26426;&#30340;&#20986;&#29616;&#26159;&#20854;&#25216;&#26415;&#22522;&#30784;&#12290;&#31995;&#32479;&#24037;&#31243;&#30340;&#23548;&#20154;&#20351;&#24471;&#25226;&#22478;&#24066;&#26356;&#22810;&#22320;&#30475;&#25104;&#19968;&#20010;&#24040;&#22411;&#31995;&#32479;&#65292;&#32780;&#35268;&#21010;&#21017;&#26356;&#22810;&#22320;&#20174;&#36816;&#31609;&#23398;&#21644;&#31995;&#32479;&#32467;&#26500;&#26041;&#38754;&#30528;&#25163;&#12290;&#22478;&#24066;&#35268;&#21010;&#30340;&#21069;&#26399;&#35843;&#26597;&#21457;&#29616;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#23494;&#65292;&#24037;&#20316;&#37327;&#20063;&#23601;&#36234;&#26469;&#36234;&#22823;&#65292;&#22823;&#22411;&#35745;&#31639;&#26426;&#30340;&#20986;&#29616;&#20351;&#24471;&#22823;&#37327;&#35843;&#26597;&#25968;&#25454;&#30340;&#22788;&#29702;&#25104;&#20026;&#21487;&#33021;&#12290;&#22478;&#24066;&#35268;&#21010;&#24037;&#20316;&#20013;&#36816;&#29992;&#20102;&#22823;&#37327;&#30340;&#25968;&#29702;&#27169;&#22411;&#65292;&#21253;&#25324;&#29992;&#32431;&#31929;&#25968;&#29702;&#20844;&#24335;&#34920;&#36798;&#30340;&#22478;&#24066;&#21457;&#23637;&#27169;&#22411;&#21644;&#22478;&#24066;&#35268;&#21010;&#25511;&#21046;&#27169;&#22411;&#12290;&#22312;&#27492;&#29616;&#35937;&#20043;&#19979;&#65292;&#22478;&#24066;&#35268;&#21010;&#32534;&#21046;&#30340;&#29702;&#35770;&#31243;&#24207;&#20063;&#23601;&#26356;&#21152;&#29702;&#24615;&#65292;&#29702;&#24615;&#20027;&#20041;&#25104;&#20026;&#20027;&#23548;&#30340;&#35268;&#21010;&#24605;&#24819;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#29702;&#24615;&#20027;&#20041;&#35268;&#21010;&#29702;&#35770;&#35748;&#20026;&#65292;&#35268;&#21010;&#26041;&#26696;&#26159;&#23545;&#22478;&#24066;&#29616;&#29366;&#38382;&#39064;&#30340;&#29702;&#24615;&#20998;&#26512;&#21644;&#25512;&#23548;&#30340;&#24517;&#28982;&#32467;&#26524;&#12290;&#20294;&#26159;&#22312;&#29702;&#24615;&#20027;&#20041;&#20351;&#35268;&#21010;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#23494;&#30340;&#26102;&#20505;&#65292;&#22478;&#24066;&#35268;&#21010;&#19987;&#19994;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#35753;&#20154;&#30475;&#19981;&#25026;&#65292;&#22823;&#22534;&#22797;&#26434;&#30340;&#25968;&#29702;&#27169;&#22411;&#23545;&#22478;&#24066;&#21457;&#23637;&#30340;&#23454;&#38469;&#24847;&#20041;&#35753;&#20154;&#26080;&#27861;&#29702;&#35299;&#12290;&#38500;&#20102;&#23545;&#29702;&#24615;&#20027;&#20041;&#29702;&#35770;&#30340;&#24037;&#20316;&#26041;&#27861;&#30340;&#25209;&#21028;&#22806;&#65292;&#36824;&#26377;&#38024;&#23545;&#29702;&#24615;&#20027;&#20041;&#29702;&#35770;&#22312;&#35268;&#21010;&#36807;&#31243;&#20013;&#22810;&#23616;&#38480;&#20110;&#29289;&#36136;&#24418;&#24577;&#65292;&#23545;&#22478;&#24066;&#20013;&#30340;&#31038;&#20250;&#38382;&#39064;&#20851;&#24515;&#22826;&#23569;&#30340;&#12290;&#23545;&#29702;&#24615;&#20027;&#20041;&#29702;&#35770;&#30340;&#25209;&#21028;&#36824;&#26469;&#33258;&#20110;&#34892;&#25919;&#31649;&#29702;&#36807;&#31243;&#65292;&#29702;&#24615;&#20027;&#20041;&#29702;&#35770;&#23545;&#20915;&#31574;&#32773;&#30340;&#31435;&#22330;&#35266;&#28857;&#32570;&#20047;&#20805;&#20998;&#30340;&#35748;&#35782;&#12290;&#26597;&#23572;&#26031;&#183;&#26519;&#24503;&#20271;&#20262;&#22982;&#65288;Charles Lindblom&#65373;&#22312;1959&#24180;&#21457;&#34920;&#12298;&#32010;&#20081;&#30340;&#31185;&#23398;&#12299;&#65288;Thescience of&#65282;Muddling Through&#65282;&#65289;&#19968;&#25991;&#65292;&#38024;&#23545;&#25112;&#21518;&#21508;&#22269;&#32534;&#21046;&#30340;&#20960;&#20046;&#26159;&#28165;&#19968;&#33394;&#30340;&#36234; &#26469;&#36234;&#32321;&#29744;&#30340;&#22478;&#24066;&#32508;&#21512;&#35268;&#21010;&#65288;Comprehensive Planning&#65289;&#65292;&#26519;&#24503;&#20271;&#20262;&#22982;&#23574;&#38160;&#22320;&#25351;&#20986;.&#36825;&#31867;&#22478;&#24066;&#32508;&#21512;&#35268;&#21010;&#35201;&#27714;&#22826;&#22810;&#30340;&#25968;&#25454;&#21644;&#36807;&#39640;&#32508;&#21512;&#20998;&#26512;&#27700;&#24179;&#65292;&#37117;&#36828;&#36828;&#36229;&#20986;&#20102;&#19968;&#21517;&#35268;&#21010;&#24072;&#30340;&#39046;&#24735;&#33021;&#21147;&#65292;&#23454;&#38469;&#19978;&#65292;&#19968;&#21517;&#35268;&#21010;&#24072;&#22312;&#23454;&#36341;&#20013;&#30495;&#30340;&#22826;&#32047;&#20102;&#65292;&#22826;&#32508;&#21512;&#20102;&#65292;&#32780;&#36825;&#20123;&#24537;&#20110;&#32454;&#37096;&#22788;&#29702;&#30340;&#32508;&#21512;&#24615;&#24635;&#20307;&#35268;&#21010;&#21364;&#24448;&#24448;&#25918;&#24323;&#20102;&#26368;&#37325;&#35201;&#30340;&#22478;&#24066;&#21457;&#23637;&#25112;&#30053;&#12290;&#26519;&#24503;&#20271;&#20262;&#22982;&#22312;&#25991;&#20013;&#21628;&#21505;&#65292;&#24517;&#39035;&#20914;&#30772;&#32508;&#21512;&#24615;&#24635;&#20307;&#35268;&#21010;&#30340;&#32321;&#25991;&#32539;&#33410;&#65292;&#37325;&#26032;&#23450;&#20041;&#35268;&#21010;&#33258;&#24049;&#30340;&#33021;&#21147;&#20316;&#29992;&#65292;&#21435;&#36798;&#21040;&#30495;&#27491;&#33021;&#36798;&#21040;&#30340;&#35268;&#21010;&#30446;&#30340;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.9 &#22478;&#24066;&#35774;&#35745;&#30740;&#31350;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20043;&#21518;&#65292;&#35199;&#26041;&#31038;&#20250;&#27785;&#28024;&#22312;&#19968;&#31181;&#21644;&#24179;&#24674;&#22797;&#21644;&#31038;&#20250;&#32463;&#27982;&#39640;&#36895;&#21457;&#23637;&#30340;&#27668;&#27675;&#20043;&#19979;&#12290;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#20027;&#23548;&#30340;&#31038;&#20250;&#24847;&#35782;&#26159;&#20048;&#35266;&#30340;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#35268;&#21010;&#24072;&#27491;&#24537;&#20110;&#24037;&#31243;&#65292;&#20687;&#20975;&#21338;&#36825;&#26679;&#30340;&#35268;&#21010;&#24072;&#21017;&#22312;&#21046;&#23450;&#25805;&#20316;&#33394;&#24425;&#24456;&#27987;&#30340;&#29702;&#24615;&#30340;&#31995;&#32479;&#35268;&#21010;&#12290;&#22312;&#35268;&#21010;&#29289;&#36136;&#29615;&#22659;&#26041;&#38754;&#65292;&#35268;&#21010;&#24072;&#19968;&#26041;&#38754;&#24537;&#20110;&#24037;&#31243;&#23454;&#36341;&#65292;&#21478;&#19968;&#26041;&#38754;&#20127;&#38656;&#24418;&#24577;&#35774;&#35745;&#30340;&#29702;&#35770;&#25351;&#23548;&#21644;&#19968;&#22871;&#25805;&#20316;&#24615;&#24456;&#24378;&#30340;&#20998;&#26512;&#26041;&#27861;&#12290;&#22823;&#23478;&#20851;&#24515;&#30340;&#26159;&#22914;&#20309;&#35774;&#35745;&#24471;&#26356;&#28418;&#20142;&#12289;&#26356;&#32654;&#35266;&#12290;&#26356;&#33021;&#35753;&#20154;&#20204;&#28385;&#36275;&#12289;&#20449;&#26381;&#12290;&#21513;&#20271;&#24503;&#65288;F.Gibberd&#65289;&#21644;&#20975;&#25991;&#183;&#26519;&#22855;&#65288;Kevin Lynch&#65289; &#20998;&#21035;&#22312;1952&#24180;&#21644;1960&#24180;&#20986;&#29256;&#20102;&#12298;&#24066;&#38215;&#35774;&#35745;&#12299;&#65288;Town Design&#65289;&#21644;&#12298;&#22478;&#24066;&#24847;&#35937;&#12299;&#65288;TheImage of the City&#65341;&#65292;&#24182;&#31435;&#21051;&#25104;&#20026;&#24066;&#22330;&#19978;&#30340;&#30021;&#38144;&#20070;&#21644;&#35268;&#21010;&#24072;&#65292;&#35774;&#35745;&#24072;&#30340;&#24037;&#20316;&#25163;&#20876;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#24403;&#26102;&#22478;&#24066;&#35774;&#35745;&#30740;&#31350;&#30340;&#37325;&#28857;&#38598;&#20013;&#20110;&#22478;&#24066;&#31354;&#38388;&#26223;&#35266;&#30340;&#24418;&#24577;&#26500;&#25104;&#35201;&#32032;&#26041;&#38754;&#65292;&#26519;&#22855;&#22312;&#20570;&#20102;&#22823;&#37327;&#31532;&#19968;&#25163;&#30340;&#38382;&#21367;&#35843;&#26597;&#20998;&#26512;&#21518;&#65292;&#35748;&#20026;&#22478;&#24066;&#31354;&#38388;&#26223;&#35266;&#20013;&#30028;&#38754;&#12289;&#36335;&#24452;.&#33410;&#28857;&#12289;&#22330;&#22320;&#12289;&#22320;&#26631;&#26159;&#26368;&#37325;&#35201;&#30340;&#26500;&#25104;&#35201;&#32032;&#65292;&#24182;&#26377;&#22522;&#26412;&#35268;&#24459;&#21487;&#20197;&#25226;&#25569;&#65292;&#22312;&#22609;&#36896;&#22478;&#24066;&#31354;&#38388;&#26223;&#35266;&#30340;&#26102;&#20505;&#65292;&#24212;&#20174;&#23545;&#36825;&#20123;&#35201;&#32032;&#30340;&#24418;&#24577;&#25226;&#25569;&#20837;&#25163;&#12290;&#21382;&#21490;&#19978;&#22478;&#24066;&#35774;&#35745;&#34987;&#30475;&#20316;&#20026;&#32431;&#31929;&#30340;&#33402;&#26415;&#28789;&#24863;&#21019;&#20316;&#65292;1960&#24180;&#20195;&#65292;&#22478;&#24066;&#35774;&#35745;&#30740;&#31350;&#30340;&#36129;&#29486;&#23601;&#22312;&#20110;&#23545;&#22478;&#24066;&#35774;&#35745;&#36827;&#34892;&#20102;&#20840;&#38754;&#30340;&#29702;&#24615;&#20998;&#26512;&#65292;&#21457;&#29616;&#20854;&#20013;&#26159;&#26377;&#31185;&#23398;&#35268;&#24459;&#21487;&#24490;&#30340;&#65292;&#36825;&#19981;&#20165;&#22823;&#22823;&#21152;&#24378;&#20102;&#23545;&#22478;&#24066;&#31354;&#38388;&#26223;&#35266;&#24418;&#35937;&#30340;&#29702;&#24615;&#35748;&#35782;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25226;&#22478;&#24066;&#31354;&#38388;&#26223;&#35266;&#30340;&#21019;&#20316;&#36807;&#31243;&#29702;&#24615;&#21270;&#20102;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1970&#24180;&#20195;&#65292;&#35199;&#26041;&#31038;&#20250;&#32463;&#27982;&#20986;&#29616;&#20102;&#22823;&#21160;&#33633;&#65292;&#25112;&#21518;&#29289;&#36136;&#24314;&#35774;&#30340;&#39640;&#28526;&#20063;&#24050;&#36807;&#21435;&#65294;&#21513;&#20271;&#24503;&#21644;&#26519;&#22855;&#31561;&#20154;&#26377;&#20851;&#29289;&#36136;&#24418;&#24577;&#30340;&#20998;&#26512;&#19981;&#20165;&#34987;&#20919;&#33853;&#65292;&#32780;&#19988;&#21463;&#21040;&#20247;&#22810;&#35268;&#21010;&#24072;&#30340;&#25209;&#21028;&#65292;&#20027;&#35201;&#34987;&#25915;&#20987;&#30340;&#30446;&#26631;&#26159;&#65292;&#22478;&#24066;&#35774;&#35745;&#20998;&#26512;&#29702;&#35770;&#22312;&#20851;&#24515;&#32654;&#30340;&#21019;&#36896;&#26102;&#65292;&#21364;&#24573;&#35270;&#20102;&#20026;&#35841;&#21019;&#36896;&#32654;&#36825;&#19968;&#35268;&#21010;&#24072;&#30340;&#26681;&#26412;&#31435;&#22330;&#38382;&#39064;&#65292;&#35268;&#21010;&#35774;&#35745;&#24072;&#36890;&#36807;&#22478;&#24066;&#35774;&#35745;&#23558;&#22478;&#24066;&#24403;&#20316;&#20102;&#34920;&#29616;&#20010;&#20154;&#25165;&#21326;&#30340;&#33310;&#21488;&#65292;&#21464;&#24471;&#26356;&#21152;&#23396;&#33459;&#33258;&#36175;&#12290;&#22312;&#25381;&#38669;&#25919;&#24220;&#21644;&#30334;&#22995;&#38065;&#36130;&#30340;&#21516;&#26102;&#22635;&#28385;&#20102;&#33258;&#24049;&#30340;&#33136;&#21253;&#65292;&#22478;&#24066;&#35774;&#35745;&#27814;&#33853;&#20026;&#35268;&#21010;&#24072;&#21517;&#21033;&#21452;&#25910;&#30340;&#24037;&#20855;&#21644;&#32844;&#19994;&#31934;&#31070;&#36864;&#21270;&#30340;&#40486;&#29255;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1980&#24180;&#20195;&#20013;&#26399;&#65292;&#22478;&#24066;&#35774;&#35745;&#21448;&#19968;&#27425;&#22312;&#35268;&#21010;&#29702;&#35770;&#30340;&#35770;&#22363;&#20013;&#34987;&#25552;&#36215;&#65292;&#37325;&#26032;&#20986;&#29616;&#20851;&#20110;&#22478;&#24066;&#29289;&#36136;&#24418;&#24577;&#35774;&#35745;&#30340;&#30740;&#31350;&#25104;&#26524;&#12290;&#20363;&#22914;&#65292;1985&#24180;&#24067;&#32599;&#35199;&#65288;J&#65294;Brothie&#65289;&#31561;&#32534;&#33879;&#30340;&#12298;&#35770;&#26032;&#25216;&#26415;&#23545;&#22478;&#24066;&#24418;&#24577;&#30340;&#26410;&#26469;&#30340;&#24433;&#21709;&#12299;&#65288;The Future of Urban Form&#65292; The Impact of New Technology&#65289;&#21644;&#26684;&#37324;&#26031;&#65288;Walter L.Greese&#65289;&#30340;&#12298;&#32654;&#22269;&#26223;&#35266;&#30340;&#26690;&#20896;&#12299; &#65288;The Crowning of the American Landscape&#65289;&#65292;&#32780;1987&#24180;&#65292;&#22467;&#20262;&#183;&#38597;&#21508;&#24067;&#26031;&#65288;Allen Jacobs&#65289;&#19982;&#38463;&#26222;&#20122;&#24503;&#65288;Donald Appleyard&#65289;&#30340;&#12298;&#36208;&#21521;&#22478;&#24066;&#35774;&#35745;&#30340;&#23459;&#35328;&#12299;&#65288;Towards an Uiban Design Manifesto&#65289;&#24433;&#21709;&#24456;&#22823;&#65292;&#36825;&#26412;&#20070;&#19981;&#26159;&#21333;&#32431;&#22320;&#37319;&#21462;&#23545;&#22478;&#24066;&#29615;&#22659;&#30340;&#25209; &#21028;&#24577;&#24230;&#65292;&#32780;&#26159;&#20197;&#31215;&#26497;&#30340;&#24577;&#24230;&#30830;&#23450;&#22478;&#24066;&#35774;&#35745;&#30340;&#26032;&#30446;&#26631;&#65306;&#33391;&#22909;&#30340;&#37117;&#24066;&#29983;&#27963;&#65292;&#21019;&#36896;&#21644;&#20445;&#25345;&#22478;&#24066;&#32908;&#29702;&#65292;&#20877;&#29616;&#22478;&#24066;&#30340;&#29983;&#21629;&#21147;&#12290;1990&#24180;&#20197;&#21518;&#65292;&#22478;&#24066;&#35774;&#35745;&#22312;&#26032;&#30340;&#23618;&#38754;&#19978;&#34987;&#30475;&#20570;&#26159;&#35299;&#20915;&#22478;&#24066;&#31038;&#20250;&#38382;&#39064;&#30340;&#24037;&#20855;&#20043;&#19968;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.10 &#22478;&#24066;&#35268;&#21010;&#30340;&#31038;&#20250;&#23398;&#25209;&#21028;&#12289;&#20915;&#31574;&#29702;&#35770;&#21644;&#26032;&#39532;&#20811;&#24605;&#20027;&#20041;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#31616;&#183;&#38597;&#21508;&#24067;&#26031;&#65288;Jane Jacobs&#65289;&#20110;1961&#24180;&#21457;&#34920;&#30340;&#12298;&#32654;&#22269;&#22823;&#22478;&#24066;&#30340;&#27515;&#19982;&#29983;&#12299;&#65288;TheDesth and Life of Great American cities&#65289;&#34987;&#19968;&#20123;&#23398;&#32773;&#31216;&#20316;&#24403;&#26102;&#35268;&#21010;&#30028;&#30340;&#19968;&#27425;&#22823;&#22320;&#38663;&#12290;&#38597;&#21508;&#24067;&#26031;&#22312;&#20070;&#20013;&#23545;&#35268;&#21010;&#30028;&#19968;&#30452;&#22857;&#34892;&#30340;&#26368;&#39640;&#21407;&#21017;&#36827;&#34892;&#20102;&#26080;&#24773;&#30340;&#25209;&#21028;&#12290;&#22905;&#25226;&#22478;&#24066;&#20013;&#22823;&#38754;&#31215;&#32511;&#22320;&#19982;&#29359;&#32618;&#29575;&#30340;&#19978;&#21319;&#32852;&#31995;&#21040;&#19968;&#36215;&#65292;&#25226;&#29616;&#20195;&#20027;&#20041;&#21644;&#26607;&#24067;&#35199;&#22467;&#25512;&#23815;&#30340;&#29616;&#20195;&#22478;&#24066;&#30340;&#22823;&#23610;&#24230;&#25351;&#36131;&#20026;&#23545;&#22478;&#24066;&#20256;&#32479;&#25991;&#21270;&#30340;&#22810;&#26679;&#24615;&#30340;&#30772;&#22351;&#65292;&#22905;&#25209;&#21028;&#22823;&#35268;&#27169;&#30340;&#22478;&#24066;&#26356;&#26032;&#26159;&#22269;&#23478;&#25237;&#20837;&#22823;&#37327;&#30340;&#36164;&#37329;&#35753;&#25919;&#23458;&#21644;&#25151;&#22320;&#20135;&#21830;&#33719;&#21033;&#65292;&#35753;&#24314;&#31569;&#24072;&#24471;&#24847;&#65292;&#32780;&#24179;&#27665;&#30334;&#22995;&#37117;&#26159;&#26087;&#22478;&#25913;&#36896;&#30340;&#29306;&#29298;&#21697;&#12290;&#22312;&#24066;&#20013;&#24515;&#30340;&#36139;&#27665;&#31391;&#34987;&#19968;&#29255;&#29255;&#22320;&#25512;&#24179;&#26102;&#65292;&#22823;&#37327;&#30340;&#22478;&#24066;&#26080;&#20135;&#32773;&#21364;&#34987;&#39537;&#36214;&#21040;&#20102;&#36817;&#37066;&#21306;&#65292;&#22312;&#37027;&#37324;&#36896;&#36215;&#20102;&#19968;&#29255;&#29255;&#26032;&#30340;&#20303;&#23429;&#21306;&#23454;&#38469;&#19978;&#26159;&#19968;&#29255;&#29255;&#26410;&#26469;&#30340;&#36139;&#27665;&#31391;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#26080;&#35770;&#38597;&#21508;&#24067;&#26031;&#30340;&#35266;&#28857;&#27491;&#30830;&#19982;&#21542;&#65292;&#36825;&#26159;&#29616;&#20195;&#22478;&#24066;&#35268;&#21010;&#20960;&#21313;&#24180;&#26469;&#31532;&#19968;&#27425;&#34987;&#36196;&#35064;&#35064;&#22320;&#26292;&#38706;&#22312;&#31038;&#20250;&#20844;&#20247;&#38754;&#21069;&#65292;&#21253;&#25324;&#29616;&#20195;&#22478;&#24066;&#35268;&#21010;&#30340;&#19968;&#26465;&#26465;&#29702;&#24565;&#21450;&#20854;&#24037;&#20316;&#26041;&#27861;&#65292;&#20063;&#21253;&#25324;&#35268;&#21010;&#24072;&#30340;&#28789;&#39746;&#19982;&#38065;&#34955;&#65292;&#38597;&#21508;&#24067;&#26031;&#26159;&#20301;&#23233;&#32473;&#20102;&#24314;&#31569;&#24072;&#30340;&#26032;&#38395;&#35760;&#32773;&#65292;&#20316;&#20026;&#19968;&#20010;&#22806;&#34892;&#8221;&#65292;&#23545;&#22478;&#24066;&#35268;&#21010;&#29702;&#35770;&#30340;&#21457;&#23637;&#36215;&#21040;&#20102;&#19968;&#20010;&#37324;&#31243;&#30865;&#24335;&#30340;&#20316;&#29992;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20174;&#19987;&#19994;&#29702;&#35770;&#30340;&#21457;&#23637;&#35282;&#24230;&#65292;&#35268;&#21010;&#24072;&#20204;&#36807;&#21435;&#38598;&#20013;&#35752;&#35770;&#30340;&#26159;&#22914;&#20309;&#20570;&#22909;&#35268;&#21010;&#65292;&#32780;&#38597;&#21508;&#24067;&#26031;&#35753;&#35268;&#21010;&#24072;&#24320;&#22987;&#27880;&#24847;&#21040;&#26159;&#22312;&#20026;&#35841;&#20570;&#35268;&#21010;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#25972;&#20010;1960&#8212;1970&#24180;&#20195;&#30340;&#22478;&#24066;&#35268;&#21010;&#29702;&#35770;&#30028;&#23545;&#35268;&#21010;&#30340;&#31038;&#20250;&#23398;&#38382;&#39064;&#30340;&#20851;&#27880;&#36229;&#36234;&#20102;&#36807;&#21435;&#20219;&#20309;&#19968;&#20010;&#26102;&#26399;&#65292;&#20854;&#20013;&#24433;&#21709;&#36739;&#22823;&#30340;&#26377;1965 &#24180;&#36798;&#32500;&#22810;&#22827;&#65288;Paul Davidoff&#65289;&#21457;&#34920;&#30340;&#12298;&#35268;&#21010;&#20013;&#30340;&#20513;&#23548;&#19982;&#22810;&#20803;&#20027;&#20041;&#12299; &#65288;Advocacy and Pluralism in Planning&#65289;&#65292;&#21450;&#20854;&#22312;&#27492;&#20043;&#21069;&#30340;1962&#24180;&#19982;&#38647;&#32435;&#65288;T.Reine&#65289;&#21512;&#33879;&#30340;&#65292;&#21457;&#34920;&#20110;JAP&#19978;&#30340;&#12298;&#35268;&#21010;&#36873;&#25321;&#29702;&#35770;&#12299;&#65288;A Choice Theory of Planning&#65289;.&#36798;&#32500;&#22810;&#22827;&#30340;&#36825;&#20004;&#31687;&#35770;&#25991;&#22312;&#24403;&#26102;&#30340;&#22478;&#24066;&#35268;&#21010;&#29702;&#35770;&#30028;&#21462;&#24471;&#20102;&#24456;&#39640;&#30340;&#33635;&#35465;&#65292;&#20182;&#23545;&#35268;&#21010;&#20915;&#31574;&#36807;&#31243;&#21644;&#25991;&#21270;&#27169;&#24335;&#30340;&#29702;&#35770;&#25506;&#35752;&#65292;&#20197;&#21450;&#23545;&#35268;&#21010;&#20013;&#36890;&#36807;&#36807;&#31243;&#26426;&#21046;&#20445;&#35777;&#19981;&#21516;&#31038;&#20250;&#38598;&#22242;&#30340;&#21033;&#30410;&#65292;&#23588;&#20854;&#26159;&#24369;&#21183;&#22242;&#20307;&#30340;&#21033;&#30410;&#30340;&#25506;&#32034;&#65292;&#37117;&#22312;&#35268;&#21010;&#29702;&#35770;&#30340;&#21457;&#23637;&#21490;&#19978;&#30041;&#19979;&#20102;&#37325;&#35201;&#30340;&#19968;&#31508;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#32780;&#32599;&#23572;&#26031;&#65288;J.Rawls&#65289;&#22312;1972&#24180;&#21457;&#34920;&#20102;&#12298;&#20844;&#27491;&#29702;&#35770;&#12299; &#65288;Theory of Justice&#65289;&#22312;&#35268;&#21010;&#30028;&#31532;&#19968;&#27425;&#25226;&#35268;&#21010;&#20844;&#27491;&#30340;&#29702;&#35770;&#38382;&#39064;&#25552;&#21040;&#20102;&#35770;&#22363;&#19978;&#12290;&#21322;&#24180;&#20043;&#21518;&#65292;&#26032;&#39532;&#20811;&#24605;&#20027;&#20041;&#22320;&#29702;&#23398;&#23478;&#30340;&#22823;&#21355;&#65292;&#21704;&#32500;&#65288;David Harvey&#65289;&#20889;&#20102;&#12298;&#31038;&#20250;&#20844;&#27491;&#19982;&#22478;&#24066;&#12299; &#65288;SocialJustice and the City&#65289; &#19968;&#20070;&#65292;&#25226;&#36825;&#20010;&#26102;&#20195;&#30340;&#35268;&#21010;&#31038;&#20250;&#23398;&#29702;&#35770;&#25512;&#21521;&#39640;&#28526;&#65292;&#25104;&#20026;&#20197;&#21518;&#30340;&#22478;&#24066;&#35268;&#21010;&#24072;&#30340;&#24517;&#35835;&#20043;&#20070;&#65292;1970&#24180;&#20195;&#21518;&#26399;&#65292;&#22478;&#24066;&#23398;&#20013;&#26032;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21478;&#19968;&#20301;&#25484;&#38376;&#20154;&#21345;&#26031;&#27888;&#23572;&#26031;&#65288;Manuel castells&#65289; &#20110;1977&#24180;&#21457;&#34920;&#20102; &#12298;&#22478;&#24066;&#38382;&#39064;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#25506;&#32034; &#65288;The UrbanQuestion A Marxist Approach&#65289;&#12299;&#27491;&#38754;&#25171;&#20986;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26071;&#21495;&#12290; 1978&#24180;&#65292;&#20182;&#21448;&#21457;&#34920;&#20102;&#19987;&#33879;&#12298;&#22478;&#24066;&#65292;&#38454;&#32423;&#19982;&#26435;&#21147;&#12299; &#65288;City&#65292; Class and Power&#65289; &#21453;&#26144;&#20986; 1960 &#24180;&#20195;&#22521;&#20859;&#30340;&#19968;&#20195;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#22312;&#35268;&#21010;&#29702;&#35770;&#30028;&#24320;&#22987;&#21344;&#25454;&#20102;&#22478;&#24066;&#23398;&#29702;&#35770;&#30340;&#21046;&#39640;&#28857;&#12290;&#36825;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#36825;&#20123;&#28909;&#34880;&#38738;&#24180;&#24320;&#22987;&#36208;&#21521;&#22823;&#23398;&#25945;&#25480;&#30340;&#23703;&#20301;&#65306;&#21478;&#19968;&#26041;&#38754;&#65292;&#35268;&#21010;&#29702;&#35770;&#30028;&#24320;&#22987;&#25670;&#33073;&#38597;&#21508;&#24067;&#26031;&#23545;&#22478;&#24066;&#34920;&#35937;&#26223;&#35266;&#30340;&#24066;&#27665;&#24335;&#30340;&#25256;&#20987;&#65292;&#36827;&#20837;&#20102;&#38024;&#23545;&#36825;&#20123;&#34920;&#35937;&#20043;&#19979;&#30340;&#31038;&#20250;&#12289;&#32463;&#27982;&#21644;&#25919;&#27835;&#21046;&#24230;&#26412;&#36136;&#30340;&#28145;&#20837;&#30340;&#20998;&#26512;&#21644;&#25209;&#21028;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1992&#24180;&#21069;&#21518;&#65292;&#22269;&#38469;&#35268;&#21010;&#30028;&#20013;&#20986;&#29616;&#20102;&#22823;&#37327;&#20851;&#20110;&#22919;&#22899;&#22312;&#22478;&#24066;&#35268;&#21010;&#20013;&#30340;&#22320;&#20301;&#20316;&#29992;&#21644;&#29305;&#24449;&#30340;&#35752;&#35770;&#65292;&#32422;&#32752;&#183;&#24343;&#37324;&#24503;&#26364;&#65288;John Friedmann&#65289;&#20063;&#21152;&#20837;&#20854;&#20013;&#65292;&#21457;&#34920;&#20102;&#12298;&#22899;&#26435;&#20027;&#20041;&#19982;&#35268;&#21010;&#29702;&#35770;&#65307;&#35748;&#35782;&#35770;&#30340;&#32852;&#31995;&#12299;&#65288;Feminist and Plannmg Theories&#65306;The Epistemologi-cal Connections&#65289;&#12290;&#20182;&#35748;&#20026;&#33267;&#23569;&#26377;&#20004;&#28857;&#26159;&#22899;&#26435;&#20027;&#20041;&#23545;&#35268;&#21010;&#29702;&#35770;&#30340;&#37325; &#35201;&#36129;&#29486;&#65306;&#19968;&#26159;&#24615;&#21035;&#38382;&#39064;&#30456;&#23545;&#20110;&#31038;&#20250;&#20851;&#31995;&#20013;&#30340;&#20010;&#20154;&#32844;&#19994;&#31934;&#31070;&#65288;Ethics&#65289;&#65292;&#26356;&#24378;&#35843;&#31038;&#20250;&#30340;&#32852;&#31995;&#21644;&#31454;&#20105;&#30340;&#20844;&#24179;&#65292;&#20108;&#26159;&#22899;&#26435;&#20027;&#20041;&#30340;&#26041;&#27861;&#35770;&#20013;&#24378;&#35843;&#24046;&#24322;&#24615;&#21644;&#20849;&#35782;&#24615;&#65292;&#25361;&#25112;&#20102;&#20256;&#32479;&#35268;&#21010;&#20013;&#30340;&#23458;&#35266;&#20915;&#23450;&#35770;&#65292;&#20351;&#35268;&#21010;&#23454;&#36341;&#20013;&#30340;&#26435;&#21033;&#26356;&#21152;&#24179;&#31561;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.11 &#20840;&#29699;&#22478;&#65288;Global City&#65289;&#12289;&#20840;&#29699;&#21270;&#29702;&#35770;&#21040;&#20840;&#29699;&#22478;&#38215;&#21306;&#22495;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#36827;&#20837;1990&#24180;&#20195;&#21518;&#65292;&#35268;&#21010;&#29702;&#35770;&#30340;&#25506;&#35752;&#20986;&#29616;&#20102;&#20840;&#26032;&#30340;&#23616;&#38754;&#12290;20&#19990;&#32426;80&#24180;&#20195;&#35752;&#35770;&#30340;&#29616;&#20195;&#20027;&#20041;&#20043;&#21518;&#36805;&#36895;&#38544;&#21435;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#22823;&#37327;&#23545;&#22478;&#24066;&#21457;&#23637;&#26032;&#36235;&#21183;&#30340;&#30740;&#35752;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#22823;&#22478;&#24066;&#20840;&#29699;&#21270;&#26041;&#38754;&#26368;&#26089;&#30340;&#26377;&#24433;&#21709;&#30340;&#35838;&#39064;&#26159;&#32422;&#32752;&#183;&#24343;&#37324;&#24503;&#26364;&#32452;&#32455;&#30340;&#19990;&#30028;&#22823;&#37117;&#24066;&#27604;&#36739;&#65292;&#36825;&#39033;&#30740;&#31350;&#24418;&#25104;&#30340;&#25104;&#26524;&#21457;&#34920;&#20110;Development and Change &#26434;&#24535;&#30340;1986&#24180; &#31532;117&#26399;&#19978;&#65292;&#39064;&#20026;&#12298;&#19990;&#30028;&#22478;&#30340;&#20551;&#24819;&#12299;&#65288;The Warld city Hypothesis&#65289;&#12290;&#26089;&#26399;&#21457;&#34920; &#30340;&#25991;&#29486;&#36824;&#26377;&#36153;&#24681;&#26031;&#22374;&#65288;S&#65294;S&#65294;Fainstein&#65289;1990&#24180;&#30340;&#12298;&#19990;&#30028;&#32463;&#27982;&#30340;&#21464;&#21270;&#19982;&#22478;&#24066;&#37325;&#26500;&#12299;&#65288;The Changing World Economy and Uitban Restructuring&#65289;&#21644;&#21516;&#24180;&#37329;&#65288;Anthony King&#65289;&#21457;&#34920;&#30340;&#19987;&#33879;&#12298;&#20840;&#29699;&#22478;&#12299;&#65288;Global Cities&#65289;&#12290;1991&#24180;&#33832;&#26862;&#65288;Saski Sassen&#65289;&#20063; &#38543;&#21518;&#20889;&#20102;&#19968;&#26412;&#20960;&#20046;&#21516;&#21517;&#30340;&#20070;&#12298;&#20840;&#29699;&#22478;&#12299;&#65288;The Global City&#65289;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#20840;&#29699;&#21270;&#26159;20&#19990;&#32426;&#26411;&#19990;&#30028;&#33539;&#22260;&#20869;&#26368;&#20856;&#22411;&#30340;&#65292;&#20063;&#26159;&#24433;&#21709;&#38754;&#26368;&#24191;&#30340;&#31038;&#20250;&#32463;&#27982;&#29616;&#35937;&#12290;&#25152;&#35859;&#20840;&#29699;&#21270;&#65292;&#36890;&#24120;&#26159;&#25351;&#19990;&#30028;&#21508;&#22269;&#20043;&#38388;&#22312;&#32463;&#27982;&#19978;&#36234;&#26469;&#36234;&#30456;&#20114;&#20381;&#23384;&#65292;&#21508;&#31181;&#21457;&#23637;&#36164;&#28304;&#65288;&#22914;&#20449;&#24687;&#12289;&#25216;&#26415;&#12289;&#36164;&#37329;&#21644;&#20154;&#21147;&#65289;&#30340;&#36328;&#22269;&#27969;&#21160;&#35268;&#27169;&#36234;&#26469;&#36234;&#25193;&#22823;&#65292;&#32780;&#19990;&#30028;&#36152;&#26131;&#25152;&#28041;&#21450;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#36234;&#26469;&#36234;&#22810;&#65292;&#36229;&#36807;&#20102;&#21382;&#21490;&#19978;&#30340;&#20219;&#20309;&#26102;&#26399;&#12290;1990&#24180;&#20195;&#20197;&#26469;&#65292;&#35199;&#26041;&#22269;&#23478;&#30340;&#20135;&#19994;&#32467;&#26500;&#21450;&#20840;&#29699;&#30340;&#32463;&#27982;&#32452;&#32455;&#32467;&#26500;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#65306;&#31649;&#29702;&#30340;&#39640;&#23618;&#27425;&#38598;&#32858;&#65292;&#29983;&#20135;&#30340;&#20302;&#23618;&#27425;&#25193;&#25955;&#65292;&#25511;&#21046;&#21644;&#26381;&#21153;&#30340;&#31561;&#32423;&#20307;&#31995;&#25193;&#25955;&#26041;&#24335;&#26500;&#25104;&#20102;&#20449;&#24687;&#32463;&#27982;&#31038;&#20250;&#30340;&#24635;&#20307;&#29305;&#24449;&#12290;&#38669;&#23572;&#65288;P&#65294;Hall&#65289;&#26089;&#22312;1966&#24180;&#20415;&#21069;&#30651;&#24615;&#22320;&#25552;&#20986;&#20102;&#22522;&#20110;&#26032;&#22411;&#20840;&#29699;&#32463;&#27982;&#37325;&#32452;&#32972;&#26223;&#19979;&#23558;&#20135;&#29983;&#19968;&#20123;&#19990;&#30028;&#22478;&#24066;&#65288;World City&#65289;&#30340;&#35770;&#26029;&#65292;&#25551;&#36848;&#20102;&#20854;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#20449;&#24687;&#12289;&#25991;&#21270;&#31561;&#26041;&#38754;&#30340;&#29305;&#24449;&#12290;&#27779;&#22827;&#65292;&#24343;&#37324;&#24503;&#26364;&#12289;&#33707;&#26031;&#12290;&#33832;&#26862;&#31561;&#20154;&#25552;&#20986;&#20102;&#19990;&#30028;&#22478;&#24066;&#20307;&#31995;&#20551;&#35828;&#65292;&#20182;&#20204;&#35748;&#20026;&#21508;&#31181;&#36328;&#22269;&#32463;&#27982;&#23454;&#20307;&#27491;&#22312;&#36880;&#27493;&#21462;&#20195;&#22269;&#23478;&#30340;&#20316;&#29992;&#65292;&#20351;&#24471;&#22269;&#23478;&#26435;&#21147;&#31354;&#24515;&#21270;&#65292;&#20840;&#29699;&#20986;&#29616;&#20102;&#26032;&#30340;&#31561;&#32423;&#20307;&#31995;&#32467;&#26500;&#65292;&#20998;&#21270;&#20026;&#19990;&#30028;&#32423;&#22478;&#24066;&#65292;&#36328;&#22269;&#32423;&#22478;&#24066;&#12289;&#22269;&#23478;&#32423;&#22478;&#24066;&#12289;&#21306;&#22495;&#32423;&#22478;&#24066;&#65292;&#22320;&#26041;&#32423;&#22478;&#24066;&#8212;&#21363;&#24418;&#25104;&#20102;&#8220;&#19990;&#30028;&#22478;&#24066;&#20307;&#31995;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#22312;&#36825;&#20010;&#20840;&#29699;&#22478;&#24066;&#30340;&#32593;&#32476;&#20013;&#65292;&#20915;&#23450;&#22478;&#24066;&#22320;&#20301;&#19982;&#20316;&#29992;&#30340;&#22240;&#32032;&#23558;&#19981;&#20165;&#21462;&#20915;&#20110;&#20854;&#35268;&#27169;&#21644;&#32463;&#27982;&#21151;&#33021;&#65292;&#32780;&#19988;&#20063;&#21462;&#20915;&#20110;&#20854;&#20316;&#20026;&#22797;&#21512;&#32593;&#32476;&#33410;&#28857;&#30340;&#20316;&#29992;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1990&#24180;&#20195;&#21518;&#21322;&#26399;&#65292;&#20851;&#20110;&#22823;&#37117;&#24066;&#20840;&#29699;&#21270;&#30340;&#30740;&#31350;&#25104;&#26524;&#36805;&#36895;&#22686;&#21152;&#65292;&#36825;&#20123;&#30740;&#31350;&#26082;&#19982;&#35268;&#21010;&#29702;&#35770;&#32467;&#21512;&#65292;&#20063;&#19982;&#25913;&#31574;&#21644;&#22478;&#24066;&#24418;&#35937;&#32467;&#21512;&#65292;&#20294;&#23578;&#26174;&#21333;&#34180;&#12290;&#19982;&#20840;&#29699;&#21270;&#30452;&#25509;&#30456;&#20851;&#30340;&#30740;&#31350;&#26159;&#22478;&#24066;&#30340;&#20449;&#24687;&#21270;&#21644;&#32593;&#32476;&#21270;&#30740;&#31350;&#65292;&#22269;&#38469;&#33539;&#22260;&#20013;&#26377;&#24433;&#21709;&#30340;&#25991;&#29486;&#26377;&#21345;&#26031;&#27888;&#23572;&#26031;&#65288;Manual Castells&#65289;&#20110;1989&#24180;&#21457;&#34920;&#30340;&#20449;&#24687;&#21270;&#30340;&#22478;&#24066;&#12299;&#65288;The Infarmational City&#65289; &#21644;1994&#24180;&#20182;&#19982;&#38669;&#23572;&#65288;Peter Hall&#65289;&#21512;&#33879;&#30340;&#12298;&#19990;&#30028;&#25216;&#26415;&#26497;&#12299;&#65288;Technopoles of the World&#65289;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#36817;&#24180;&#30340;&#22478;&#24066;&#35268;&#21010;&#29702;&#35770;&#30340;&#21457;&#23637;&#38500;&#20102;&#20840;&#29699;&#21270;&#21644;&#20449;&#24687;&#21270;&#30340;&#39640;&#23627;&#24314;&#29940;&#30340;&#30740;&#31350;&#22806;&#65292;&#35268;&#21010;&#29702;&#35770;&#20063;&#27809;&#26377;&#25918;&#24323;&#23545;&#35268;&#21010;&#26412;&#36523;&#26680;&#24515;&#38382;&#39064;&#30340;&#30740;&#31350;&#65292;&#20854;&#20013;&#20540;&#24471;&#25512;&#33616;&#30340;&#25991;&#29486;&#26377;&#26364;&#24503;&#40077;&#22982;&#65288;S&#65294;J&#65294;Mandelbaum&#65289;&#31561;1996&#24180;&#32534;&#20889;&#30340;&#12298;&#35268;&#21010;&#29702;&#35770;&#30340;&#25506;&#32034;&#12299;&#65288;Exploration in Planning Theory&#65373;&#65292;1997&#24180;&#28023;&#33922;&#65288;N&#65294;Hadmdi&#65289;&#21644;&#26684;&#29305;&#23572;&#29305;&#65288;Goothert&#65289;&#30340;&#12298;&#22478;&#24066;&#30340;&#34892;&#21160;&#35268;&#21010;&#65306; &#31038;&#21306;&#39033;&#30446;&#23548;&#35770;&#12299;&#65288;Action Planning for Cities&#65306;A Guide to Community Practice&#65289;&#65292;&#21516; &#24180;&#28023;&#21033;&#65288;Patsy Healey&#65289;&#31561;&#32534;&#20889;&#30340;&#12298;&#31354;&#38388;&#25112;&#30053;&#35268;&#21010;&#30340;&#32534;&#21046;&#65306;&#27431;&#27954;&#30340;&#38761;&#26032;&#12299;&#65288;MakingStrategic Spatial Plans&#65306;Ihnovation in Europe&#65289;&#65292;1998&#24180;&#65292;&#28023;&#21033;&#21448;&#20986;&#29256;&#20102;&#19968;&#26412;&#12298;&#21512; &#20316;&#35268;&#21010;&#65306;&#22312;&#30772;&#30862;&#30340;&#31038;&#20250;&#20013;&#21019;&#36896;&#31354;&#38388;&#12299;&#65288;Collaborative Planning&#65306;Shaping PLaces in Fragmented Societies&#65289;&#12290;&#32780;&#26684;&#38647;&#24503;&#65288;C.Greed&#65289;&#21644;&#32599;&#20271;&#20857;&#65288;M-Roberts&#65289;&#21512;&#33879;&#30340;&#12298;&#22478; &#24066;&#35774;&#35745;&#65306;&#35843;&#20572;&#19982;&#21453;&#26144;&#12299;&#65288;Ihtroducing Urban Design&#65292;Intervention and Responses&#65289;&#21017; &#25226;&#21476;&#32769;&#20256;&#32479;&#30340;&#22478;&#24066;&#35774;&#35745;&#24341;&#20837;&#20102;&#19968;&#20010;&#26032;&#22659;&#22320;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#32463;&#27982;&#20840;&#29699;&#21270;&#36827;&#19968;&#27493;&#20197;&#21151;&#33021;&#24615;&#20998;&#24037;&#24378;&#21270;&#19981;&#21516;&#23618;&#32423;&#37117;&#24066;&#21306;&#22312;&#20840;&#29699;&#32593;&#32476;&#20013;&#30340;&#20316;&#29992;&#65292;&#24102;&#26469;&#20102;&#20840;&#29699;&#33539;&#22260;&#20840;&#26032;&#30340;&#22320;&#22495;&#31354;&#38388;&#29616;&#35937;&#8212;&#20840;&#29699;&#22478;&#24066;&#21306;&#22495;&#65288;Global CityRegion&#65289;&#65292;2001&#24180;&#26031;&#32771;&#29305;&#65288;Allen Scott&#65289;&#31561;&#21457;&#34920;&#12298;&#20840;&#29699;&#22478;&#24066;&#21306;&#22495;&#65306;&#36235;&#21183;&#12289;&#29702;&#35770;&#12289;&#25919;&#31574;&#12299;&#65288;Global City-Regions&#65306;Trends&#65292;Theory.Policy&#65289;&#19968;&#20070;&#65292;&#25552;&#20986;&#8220;&#20840;&#29699;&#22478;&#24066; &#21306;&#22495;&#19981;&#21516;&#20110;&#26222;&#36890;&#24847;&#20041;&#30340;&#22478;&#24066;&#65292;&#20063;&#19981;&#21516;&#20110;&#20165;&#26377;&#22320;&#22495;&#32852;&#31995;&#30340;&#22478;&#24066;&#32676;&#25110;&#22478;&#24066;&#36830;&#32501;&#21306;.&#32780;&#26159;&#22312;&#39640;&#24230;&#20840;&#29699;&#21270;&#19979;&#20197;&#32463;&#27982;&#32852;&#31995;&#20026;&#22522;&#30784;&#65292;&#30001;&#20840;&#29699;&#22478;&#24066;&#21450;&#20854;&#33145;&#22320;&#20869;&#32463;&#27982;&#23454;&#21147;&#36739;&#38596;&#21402;&#30340;&#20108;&#32423;&#22823;&#20013;&#22478;&#24066;&#25193;&#23637;&#32852;&#21512;&#32780;&#24418;&#25104;&#30340;&#29420;&#29305;&#31354;&#38388;&#29616;&#35937;&#8221;&#12290;&#26681;&#25454;&#26031;&#32771;&#29305;&#30340;&#20363;&#35777;&#65292;&#19968;&#26086;&#8220;&#37117;&#24066;&#21306;&#8221;&#65292;&#8220;&#22823;&#37117;&#24066;&#24102;&#8221;&#65292;&#8220;&#22478;&#24066;&#23494;&#38598;&#21306;&#8221;&#65288;Desakota&#65289;&#21450;&#8220;&#22823;&#37117;&#24066;&#36830;&#32501;&#21306;&#8221;&#65288;MIR&#65289;&#34987;&#36171;&#20104;&#20840;&#29699;&#32463;&#27982;&#30340;&#25112;&#30053;&#22320;&#20301;&#65292;&#23601;&#36275;&#20197;&#25104;&#20026;&#20840;&#29699;&#22478;&#24066;&#21306;&#22495;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#32771;&#34385;&#21040;&#20840;&#29699;&#22478;&#24066;&#20307;&#31995;&#30001;&#8220;&#26641;&#26525;&#32437;&#21521;&#32467;&#26500;&#8221;&#21521;&#8220;&#32593;&#32476;&#29366;&#27178;&#21521;&#32467;&#26500;&#8221;&#30340;&#36716;&#21464;&#65292;&#26412;&#20070;&#20027;&#32534;&#22312;2002&#24180;&#21448;&#36827;&#19968;&#27493;&#25552;&#20986;&#20102;&#8220;Global Region&#8221;&#65288;GRs&#65289;&#30340;&#27010;&#24565;&#65292;&#20174;&#21306;&#22495;&#35282;&#24230;&#26356;&#22909;&#22320;&#35299;&#20915;&#37117;&#24066;&#21306;&#22495;&#30340;&#22478;&#24066;&#31038;&#20250;&#32463;&#27982;&#38382;&#39064;&#65292;&#36825;&#26159;&#19968;&#31181;&#22478;&#24066;&#35201;&#32032;&#38598;&#32858;&#21644;&#20840;&#29699;&#21270;&#26102;&#20195;&#30340;&#26032;&#24418;&#24577;&#12290;&#21478;&#22806;&#65292;&#21306;&#22495;&#19981;&#26159;&#19968;&#20010;&#27867;&#25351;&#30340;&#27010;&#24565;&#65292;&#23427;&#19982;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#32039;&#23494;&#30456;&#20851;&#12290;&#22478;&#24066;&#19981;&#26159;&#19968;&#20010;&#32477;&#23545;&#29420;&#31435;&#21457;&#23637;&#30340;&#21333;&#20803;&#65292;&#32780;&#26159;&#22788;&#20110;&#19968;&#23450;&#30340;&#21306;&#22495;&#32463;&#27982;&#32972;&#26223;&#20043;&#19979;&#30340;&#30456;&#23545;&#29420;&#31435;&#21333;&#20803;&#65292;&#20197;&#21306;&#22495;&#25972;&#20307;&#30340;&#21147;&#37327;&#36827;&#34892;&#20840;&#29699;&#21512;&#20316;&#19982;&#31454;&#20105;&#12290;&#22240;&#27492;&#65292;&#20840;&#29699;&#22478;&#38215;&#21306;&#22495;&#20063;&#26159;&#22312;&#22478;&#24066;&#20043;&#38388;&#31454;&#20105;&#21521;&#20197;&#21306;&#22495;&#20026;&#20027;&#23548;&#30340;&#31454;&#20105;&#28436;&#21464;&#32972;&#26223;&#19979;&#25552;&#20986;&#30340;&#19968;&#31181;&#26032;&#30340;&#22478;&#24066;&#21306;&#22495;&#21457;&#23637;&#27169;&#24335;&#21644;&#24418;&#24577;&#12290;</P></BLOCKQUOTE>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left><STRONG>2.2.12 &#20174;&#29615;&#22659;&#20445;&#25252;&#21040;&#27704;&#32493;&#21457;&#23637;&#30340;&#35268;&#21010;&#24605;&#24819;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1970&#24180;&#20195;&#21021;&#65292;&#30707;&#27833;&#21361;&#26426;&#23545;&#35199;&#26041;&#31038;&#20250;&#24847;&#35782;&#24418;&#25104;&#20102;&#24378;&#28872;&#30340;&#20914;&#20987;&#65292;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#37325;&#24314;&#26102;&#26399;&#30340;&#20197;&#30772;&#22351;&#29615;&#22659;&#20026;&#20195;&#20215;&#30340;&#20048;&#35266;&#20027;&#20041;&#20154;&#31867;&#21457;&#23637;&#27169;&#24335;&#24443;&#24213;&#25171;&#30772;&#65292;&#20445;&#25252;&#29615;&#22659;&#20174;&#19968;&#33324;&#30340;&#31038;&#20250;&#21628;&#21505;&#36880;&#27493;&#22312;&#22478;&#24066;&#35268;&#21010;&#30028;&#25104;&#20026;&#24605;&#24819;&#20849;&#35782;&#21644;&#19968;&#31181;&#25805;&#20316;&#27169;&#24335;&#12290;&#35199;&#26041;&#21508;&#22269;&#30456;&#32487;&#22312;&#22478;&#24066;&#35268;&#21010;&#20013;&#22686;&#21152;&#20102;&#29615;&#22659;&#20445;&#25252;&#35268;&#21010;&#37096;&#20998;&#65292;&#23545;&#22478;&#24066;&#24314;&#35774;&#39033;&#30446;&#35201;&#27714;&#36827;&#34892;&#29615;&#22659;&#24433;&#21709;&#35780;&#20272;&#65288;Environmental Impact Assessment&#65289;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1980&#24180;&#20195;&#65292;&#29615;&#22659;&#20445;&#25252;&#30340;&#35268;&#21010;&#24605;&#24819;&#21448;&#36880;&#27493;&#21457;&#23637;&#25104;&#20026;&#27704;&#32493;&#21457;&#23637;&#30340;&#24605;&#24819;&#12290;&#20854;&#23454;&#65294;&#20154;&#31867;&#23545;&#20110;&#27704;&#32493;&#21457;&#23637;&#38382;&#39064;&#30340;&#35748;&#35782;&#21487;&#20197;&#36861;&#28335;&#21040;200&#22810;&#24180;&#21069;&#65292;&#33521;&#22269;&#32463;&#27982;&#23398;&#23478;&#39532;&#23572;&#33832;&#26031;&#65288;T.R.Malthus&#65289;&#30340;&#12298;&#20154;&#21475;&#21407;&#29702;&#12299;&#24050;&#32463;&#25351;&#20986;&#20102;&#20154;&#21475;&#22686;&#38271;&#65292;&#32463;&#27982;&#22686;&#38271;&#19982;&#29615;&#22659;&#36164;&#28304;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;100&#24180;&#21069;&#65292;&#24403;&#24037;&#19994;&#21270;&#24341;&#36215;&#22478;&#24066;&#29615;&#22659;&#24694;&#21270;&#65292;&#38669;&#21326;&#24503;&#25552;&#20986;&#20102;&#8220;&#30000;&#22253;&#22478;&#24066;&#8221;&#30340;&#27010;&#24565;&#12290;1950&#24180;&#20195;&#65292;&#20154;&#23621;&#29983;&#24577;&#29615;&#22659;&#24320;&#22987;&#24341;&#36215;&#20154;&#31867;&#30340;&#37325;&#35270;&#12290;1960&#24180;&#20195;&#65292;&#20154;&#20204;&#24320;&#22987;&#20851;&#27880;&#32771;&#34385;&#38271;&#36828;&#21457;&#23637;&#30340;&#26377;&#38480;&#36164;&#28304;&#30340;&#25903;&#25745;&#38382;&#39064;&#65292;&#32599;&#39532;&#20465;&#20048;&#37096;&#12298;&#22686;&#38271;&#30340;&#26497;&#38480;&#12299;&#20195;&#34920;&#20102;&#36825;&#31181;&#24605;&#24819;&#65292;1972&#24180;&#32852;&#21512;&#22269;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#21484;&#24320;&#30340;&#20154;&#31867;&#29615;&#22659;&#20250;&#35758;&#36890;&#36807;&#30340;&#12298;&#20154;&#31867;&#29615;&#22659;&#23459;&#35328;&#12299;&#65292;&#31532;&#19968;&#27425;&#25552;&#20986;&#8220;&#21482;&#26377;&#19968;&#20010;&#22320;&#29699;&#8221;&#30340;&#21475;&#21495;&#65292;1976&#24180;&#20154;&#23621;&#22823;&#20250;&#65288;Habitat&#65289;&#39318;&#27425;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25552;&#20986;&#20102;&#8220;&#20154;&#23621;&#29615;&#22659;&#65288;Human Settlement&#65289;&#8221;&#30340;&#27010;&#24565;&#12290;1978&#24180;&#32852;&#21512;&#22269;&#29615;&#22659;&#19982;&#21457;&#23637;&#22823;&#20250;&#31532;&#19968;&#27425;&#22312;&#22269;&#38469;&#31038;&#20250;&#27491;&#24335;&#25552;&#20986;&#8220;&#27704;&#32493;&#30340;&#21457;&#23637;&#65288;SustainableDevelopment&#65289;&#8221;&#30340;&#35266;&#24565;&#12290;1980&#24180;&#30001;&#19990;&#30028;&#33258;&#28982;&#20445;&#25252;&#21516;&#30431;&#31561;&#32452;&#32455;&#65294;&#35768;&#22810;&#22269;&#23478;&#25919;&#24220;&#21644;&#19987;&#23478;&#21442;&#19982;&#21046;&#23450;&#20102;&#12298;&#19990;&#30028;&#33258;&#28982;&#20445;&#25252;&#22823;&#32434;&#12299;&#65292;&#35748;&#20026;&#24212;&#35813;&#23558;&#36164;&#28304;&#20445;&#25252;&#19982;&#20154;&#31867;&#21457;&#23637;&#32467;&#21512;&#36215;&#26469;&#32771;&#34385;&#65292;&#32780;&#19981;&#26159;&#20687;&#20197;&#24448;&#37027;&#26679;&#31616;&#21333;&#23545;&#31435;&#65292;1981&#24180;&#65292;&#24067;&#26391;&#30340;&#12298;&#24314;&#35774;&#19968;&#20010;&#27704;&#32493;&#21457;&#23637;&#30340;&#31038;&#20250;&#12299;.&#39318;&#27425;&#23545;&#27704;&#32493;&#21457;&#23637;&#35266;&#24565;&#20316;&#20102;&#31995;&#32479;&#30340;&#38416;&#36848;&#65292;&#20998;&#26512;&#20102;&#32463;&#27982;&#21457;&#23637;&#36935;&#21040;&#30340;&#19968;&#31995;&#21015;&#30340;&#20154;&#23621;&#29615;&#22659;&#38382;&#39064;&#65292;&#25552;&#20986;&#20102;&#25511;&#21046;&#20154;&#21475;&#22686;&#38271;&#12289;&#20445;&#25252;&#33258;&#28982;&#22522;&#30784;&#65292;&#24320;&#21457;&#20877;&#29983;&#36164;&#28304;&#30340;&#19977;&#22823;&#27704;&#32493;&#21457;&#23637;&#36884;&#24452;&#65292;&#20182;&#30340;&#24605;&#24819;&#22312;&#26368;&#36817;&#21448;&#24471;&#21040;&#20102;&#26032;&#30340;&#21457;&#23637;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1987&#24180;&#65292;&#19990;&#30028;&#29615;&#22659;&#19982;&#21457;&#23637;&#22996;&#21592;&#20250;&#21521;&#32852;&#21512;&#22269;&#25552;&#20986;&#20102;&#39064;&#20026;&#12298;&#25105;&#20204;&#20849;&#21516;&#30340;&#26410;&#26469;&#12299;&#30340;&#25253;&#21578;&#65292;&#23545;&#27704;&#32493;&#21457;&#23637;&#30340;&#20869;&#28085;&#20316;&#20102;&#30028;&#23450;&#21644;&#35814;&#23613;&#30340;&#31435;&#35770;&#38416;&#36848;&#65292;&#25351;&#20986;&#25105;&#20204;&#24212;&#35813;&#33268;&#21147;&#20110;&#36164;&#28304;&#29615;&#22659;&#20445;&#25252;&#19982;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#20860;&#39038;&#30340;&#27704;&#32493;&#21457;&#23637;&#30340;&#36947;&#36335;&#12290;1992&#24180;&#65292;&#31532;&#20108;&#27425;&#29615;&#22659;&#19982;&#21457;&#23637;&#22823;&#20250;&#36890;&#36807;&#30340;&#12298;&#29615;&#22659;&#19982;&#21457;&#23637;&#23459;&#35328;&#12299;&#21644;&#12298;&#20840;&#29699;21&#19990;&#32426;&#35758;&#31243;&#12299;&#30340;&#20013;&#24515;&#24605;&#24819;&#26159;&#65306;&#29615;&#22659;&#24212;&#20316;&#20026;&#21457;&#23637;&#36807;&#31243;&#20013;&#19981;&#21487;&#32570;&#23569;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#24517;&#39035;&#23545;&#29615;&#22659;&#21644;&#21457;&#23637;&#36827;&#34892;&#32508;&#21512;&#20915;&#31574;&#65292;&#22823;&#20250;&#25253;&#21578;&#30340;&#31532;&#19971;&#31456;&#19987;&#38376;&#38024;&#23545;&#20154;&#23621;&#29615;&#22659;&#30340;&#27704;&#32493;&#21457;&#23637;&#38382;&#39064;&#36827;&#34892;&#35770;&#36848;&#65292;&#36825;&#27425;&#20250;&#35758;&#27491;&#24335;&#22320;&#30830;&#31435;&#20102;&#27704;&#32493;&#21457;&#23637;&#26159;&#24403;&#20195;&#20154;&#31867;&#21457;&#23637;&#30340;&#20027;&#39064;&#65292;1996&#24180;&#30340;&#20154;&#23621;&#20108;&#22823;&#20250;&#65288;Habitat II&#65289;&#65292;&#21448;&#34987;&#31216;&#20026;&#22478;&#24066;&#39640;&#23792;&#20250;&#35758;&#65288;The City Summit&#65289;&#65292;&#24635;&#32467;&#20102;&#31532; &#20108;&#27425;&#29615;&#22659;&#19982;&#21457;&#23637;&#20250;&#35758;&#20197;&#26469;&#20154;&#23621;&#29615;&#22659;&#21457;&#23637;&#30340;&#32463;&#39564;&#65292;&#23457;&#35758;&#20102;&#22823;&#20250;&#30340;&#20004;&#22823;&#20027;&#39064;&#65306;&#8220;&#20154;&#20154;&#20139;&#26377;&#36866;&#24403;&#30340;&#20303;&#25151;&#8221;&#21644;&#8220;&#22478;&#24066;&#21270;&#36827;&#31243;&#20013;&#20154;&#31867;&#20303;&#21306;&#30340;&#27704;&#32493;&#21457;&#23637;&#8221;&#65292;&#36890;&#36807;&#20102;&#12298;&#20234;&#26031;&#22374;&#24067;&#23572;&#20154;&#23621;&#23452;&#35328;&#12299;&#12290;1998&#24180;1&#26376;&#65292;&#32852;&#21512;&#22269;&#27704;&#32493;&#21457;&#23637;&#32626;&#22312;&#24052;&#35199;&#22307;&#20445;&#32599;&#21484;&#24320;&#22320;&#21306;&#38388;&#19987;&#23478;&#32452;&#20250;&#35758;&#65294;1998&#24180;4&#26376;&#21484;&#24320;&#27704;&#32493;&#21457;&#23637;&#22996;&#21592;&#20250;&#31532;&#20845;&#27425;&#25331;&#20250;&#65292;&#35752;&#35770;&#30740;&#31350;&#21508;&#22269;&#27704;&#32493;&#21457;&#23637;&#26032;&#30340;&#32463;&#39564;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>1990&#24180;&#20195;&#65292;&#22312;&#22269;&#38469;&#22478;&#24066;&#35268;&#21010;&#30028;&#20986;&#29616;&#20102;&#22823;&#37327;&#21453;&#26144;&#27704;&#32493;&#21457;&#23637;&#24605;&#24819;&#21644;&#29702;&#35770;&#30340;&#25991;&#29486;&#12290;1992&#24180;&#65292;&#24067;&#38647;&#36203;&#23612;&#65288;M&#65294;Breheny&#65289;&#32534;&#33879;&#20102;&#12298;&#27704;&#32493;&#21457;&#23637;&#19982;&#22478;&#24066;&#24418;&#24577;&#12299;&#65288;Sustainable Development and Urban Form&#65289;&#12290;1993&#24180;&#24067;&#21171;&#23572;&#26031;&#65288;A&#65294;Bloowers&#65289;&#32534;&#33879;&#20102;&#12298;&#20026; &#20102;&#27704;&#32493;&#21457;&#23637;&#30340;&#29615;&#22659;&#32780;&#35268;&#21010;&#12299;&#65288;Planning for a Sustainable Environment&#65289;&#12290;&#21516;&#24180;&#29790; &#24503;&#38647;&#65288;Matt Ridley&#65289;&#21644;&#32599;&#65288;Bobbi S.Low&#65289;&#30340;&#12298;&#33258;&#31169;&#33021;&#25327;&#25937;&#29615;&#22659;&#21527;&#65311;&#12299;&#65288;Can Selfishness Save the Environment&#65311;&#65372;&#23558;&#27704;&#32493;&#21457;&#23637;&#30340;&#29615;&#22659;&#38382;&#39064;&#19982;&#36164;&#26412;&#20027;&#20041;&#26412;&#36136;&#30340; &#31038;&#20250;&#24847;&#35782;&#32852;&#31995;&#36215;&#26469;&#65292;&#26174;&#31034;&#20102;&#20854;&#24605;&#24819;&#30340;&#21147;&#24230;&#65292;&#36825;&#26679;&#30340;&#29615;&#22659;&#23398;&#19982;&#31038;&#20250;&#23398;&#30340;&#22865;&#20837;&#36828;&#27604;&#19968;&#33324;&#27867;&#27867;&#22320;&#35848;&#29615;&#22659;&#30340;&#27704;&#32493;&#24615;&#30340;&#29702;&#35770;&#26694;&#26550;&#39640;&#26126;&#24471;&#22810;&#65292;&#20063;&#28145;&#21051;&#24471;&#22810;&#12290;&#38500;&#27492;&#20043;&#22806;&#36739;&#26377;&#24433;&#21709;&#30340;&#25991;&#29486;&#36824;&#26377;&#65306;1995&#24180;&#24052;&#39039;&#65288;H&#65294;Barton&#65289;&#31561;&#33879;&#30340;&#12298;&#27704;&#32493;&#20154;&#23621;&#65306;&#20026;&#35268;&#21010;&#24072;&#65294;&#35774;&#35745;&#24072;&#21644;&#24320;&#21457;&#21830;&#25152;&#20889;&#30340;&#23548;&#24341;&#12299;&#65288;Sustainable Setlements&#65306;A Guide for Planners. Designers and Developers&#65289;.&#21516;&#24180;&#37324;&#26480;&#29305;&#65288;H.Lilggett&#65289;&#21644;&#27966;&#20857;&#65288;D.C.Pezzy&#65289; &#21512;&#32534;&#30340;&#12298;&#19987;&#23478;&#19982;&#29615;&#22659;&#35268;&#21010;&#12299;&#65288;Experts and Environmental Planning&#65289;&#65292;1996&#24180; S.Buckingham&#21644;B.Evans&#30340;&#12298;&#29615;&#22659;&#35268;&#21010;&#19982;&#27704;&#32493;&#24615;&#12299;&#65288;Environmental Planning and Sustainsbility&#65289;&#65292;&#21516;&#24180;&#35449;&#20811;&#26031;&#65288;M.Jerks&#65289;&#31561;&#21512;&#20889;&#30340;&#12298;&#38598;&#32422;&#22411;&#22478;&#24066;&#65306;&#19968;&#31181;&#27704;&#32493;&#30340; &#37117;&#24066;&#24418;&#24335;&#65311;&#12299;&#65288;The Compact City&#65292;A Sustainable Uiban Form&#65311;&#65289;&#12290;&#36825;&#20123;&#25991;&#29486;&#20174;&#22478; &#24066;&#30340;&#24635;&#20307;&#31354;&#38388;&#24067;&#23616;&#65292;&#36947;&#36335;&#19982;&#24037;&#31243;&#31995;&#32479;&#35268;&#21010;&#31561;&#21508;&#20010;&#23618;&#38754;&#36827;&#34892;&#20102;&#20197;&#27704;&#32493;&#21457;&#23637;&#20026;&#30446;&#26631;&#30340;&#20998;&#26512;&#65292;&#25552;&#20986;&#20102;&#22478;&#24066;&#27704;&#32493;&#21457;&#23637;&#35268;&#21010;&#27169;&#24335;&#21644;&#25805;&#20316;&#26041;&#27861;&#12290;</P>
<P align=left>&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#20840;&#29699;&#27668;&#20505;&#21464;&#21270;&#25104;&#20026;&#19981;&#23481;&#24573;&#35270;&#30340;&#20107;&#23454;&#65292;&#24182;&#24050;&#32463;&#21644;&#27491;&#22312;&#20135;&#29983;&#30528;&#19968;&#31995;&#21015;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#22312;&#22478;&#24066;&#35268;&#21010;&#39046;&#22495;&#65292;&#22914;&#20309;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#26085;&#30410;&#20984;&#26174;&#20986;&#20854;&#24517;&#35201;&#24615;&#21644;&#32039;&#36843;&#24615;&#12290;&#23588;&#20854;&#26159;2009&#24180;12&#26376;&#21733;&#26412;&#21704;&#26681;&#32852;&#21512;&#22269;&#27668;&#20505;&#20250;&#35758;&#20043;&#21518;&#65292;&#22312;&#22478;&#24066;&#21457;&#23637;&#20013;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65292;&#38477;&#20302;&#33021;&#28304;&#28040;&#32791;&#65292;&#25104;&#20026;&#20840;&#19990;&#30028;&#22478;&#24066;&#20849;&#21516;&#20851;&#24515;&#30340;&#35758;&#39064;&#12290;&#8220;&#20302;&#30899;&#22478;&#24066;&#8221;&#12289;&#8220;&#38646;&#30899;&#22478;&#24066;&#8221;&#65292;&#8220;&#20849;&#29983;&#22478;&#24066;&#8221;&#31561;&#26032;&#30340;&#22478;&#24066;&#27704;&#32493;&#27169;&#24335;&#24212;&#36816;&#32780;&#29983;&#12290;</P></BLOCKQUOTE>
<P align=left>&#38500;&#20102;&#20197;&#19978;&#30340;&#31532;11&#21644;&#31532;12&#23567;&#28857;&#25552;&#21040;&#30340;&#36208;&#21521;&#20840;&#29699;&#22478;&#24066;&#21306;&#22495;&#21644;&#36208;&#21521;&#27704;&#32493;&#22478;&#24066;&#20043;&#22806;&#65292;&#22478;&#24066;&#35268;&#21010;&#24605;&#24819;&#20170;&#24180;&#30740;&#31350;&#30340;&#37325;&#28857;&#36824;&#26377;&#35268;&#21010;&#26412;&#20301;&#30340;&#35752;&#35770;&#12289;&#22478;&#24066;&#31038;&#21306;&#30340;&#35268;&#21010;&#35752;&#35770;.&#22478;&#24066;&#21487;&#25345;&#32493;&#35268;&#21010;&#30340;&#25216;&#26415;&#30740;&#21046;.&#22478;&#24066;&#21160;&#21147;&#26426;&#21046;&#30740;&#31350;&#12289;&#22478;&#24066;&#31649;&#27835;&#19982;&#35268;&#21010;&#30340;&#35752;&#35770;&#65292;&#20197;&#21450;&#22478;&#24066;&#21270;&#19982;&#20840;&#29699;&#27668;&#20505;&#21464;&#21270;&#20851;&#31995;&#30340;&#30740;&#31350;&#31561;&#31561;&#12290;&#24212;&#35813;&#35828;&#65292;&#22478;&#24066;&#35268;&#21010;&#24605;&#24819;&#30340;&#26410;&#26469;&#21457;&#23637;&#37325;&#28857;&#23558;&#20250;&#26159;&#30740;&#31350;&#22478;&#24066;&#35268;&#21010;&#19982;&#20840;&#29699;&#27668;&#20505;&#65292;&#21306;&#22495;&#21457;&#23637;&#31561;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#22478;&#24066;&#29983;&#21629;&#20307;&#21644;&#22478;&#24066;&#20154;&#30340;&#27704;&#32493;&#19982;&#21644;&#35856;&#21457;&#23637;&#65292;&#24182;&#20419;&#36827;&#22478;&#24066;&#35268;&#21010;&#29702;&#24565;&#65292;&#25216;&#26415;&#26041;&#27861;&#21644;&#22478;&#24066;&#31649;&#29702;&#30340;&#21521;&#21069;&#25512;&#36827;&#12290;</P>
<P align=left>