<P align=justify width=0pt height="1em"><FONT size=6><B>&#31532;&#19968;&#31456; &#22522;&#26412;&#21477;&#22411;&#21450;&#34917;&#35821;</B> </FONT></P>
<P align=justify width=0pt height="1em"><FONT size=1>&nbsp;</FONT> </P><FONT size=4><SPAN class=extract>
<P align=justify width=0pt height="0pt"><FONT size=4>&#20116;&#31181;&#21333;&#21477;&#30340;&#22522;&#26412;&#21477;&#22411;&#65306;</FONT> </P>
<P align=justify width=0pt height="0pt">
<TABLE valign="top">
<TBODY>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">1. S+V&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">(&#20027;&#35821;+&#21160;&#35789;&#65289;&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;&nbsp;</FONT> </P></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">2. S+V+O&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">(&#20027;&#35821;+&#21160;&#35789;+&#23486;&#35821;&#65289;&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">S:&#20027;&#35821;&nbsp;</P></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">3. S+V+C&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">(&#20027;&#35821;+&#21160;&#35789;+&#34917;&#35821;&#65289;&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">V:&#21160;&#35789;&nbsp;</P></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">4. S+V+O+O&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">(&#20027;&#35821;+&#21160;&#35789;+&#23486;&#35821;+&#23486;&#35821;&#65289;&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">O:&#23486;&#35821;&nbsp;</P></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">5. S+V+O+C&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">(&#20027;&#35821;+&#21160;&#35789;+&#23486;&#35821;+&#34917;&#35821;&#65289;&nbsp;</P></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<P align=justify width=0pt height="0pt">C:&#34917;&#35821;&nbsp;</P></TD></TR></TBODY></TABLE></SPAN></FONT><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#34429;&#28982;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#25945;&#20116;&#31181;&#22522;&#26412;&#21477;&#22411;&#65292;&#21487;&#26159;&#20854;&#20013;&#26377;&#20004;&#31181;&#65288;&#21477;&#22411;3&#21644;&#21477;&#22411;5)&#20851;&#20110;&#34917;&#35821;&#30340;&#21477;&#22411;&#65292;&#35768;&#22810;&#20154;&#24656;&#24597;&#19968;&#30452;&#27809;&#26377;&#30495;&#27491;&#25630;&#28165;&#26970;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#22914;&#26524;&#26377;&#20116;&#20998;&#20043;&#20108;&#30340;&#31616;&#21333;&#21477;&#27809;&#26377;&#24324;&#25026;&#65292;&#25509;&#19979;&#26469;&#30340;&#22797;&#21477;&#21487;&#23601;&#27809;&#21150;&#27861;&#24324;&#28165;&#26970;&#20102;&#12290;&#25152;&#20197;&#34917;&#35821;&#26159;&#31532;&#19968;&#20010;&#38656;&#35201;&#21152;&#24378;&#30340;&#35266;&#24565;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20256;&#32479;&#35821;&#27861;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#26102;&#65292;&#29031;&#20363;&#26159;&#21462;&#19968;&#20123;&#21517;&#35789;&#26469;&#25642;&#22622;&#36807;&#21435;&#65292;&#20687;&#8220;&#34917;&#35821;&#8221;&#36825;&#20010;&#35789;&#26412;&#36523;&#65292;&#20197;&#21450;&#8220;&#19981;&#23436;&#20840;&#19981;&#21450;&#29289;&#21160;&#35789;&#8221;&#21644;&#8220;&#19981;&#23436;&#20840;&#21450;&#29289;&#21160;&#35789;&#8221;&#31561;&#31561;&#12290;&#21160;&#35789;&#30340;&#21450;&#29289;&#25110;&#19981;&#21450;&#29289;&#36824;&#26159;&#27604;&#36739;&#23481;&#26131;&#20102;&#35299;&#30340;&#35266;&#24565;&#65292;&#33267;&#20110;&#20160;&#20040;&#21483;&#20570;&#8220;&#19981;&#23436;&#20840;&#8221;&#65292;&#22312;&#20256;&#32479;&#35821;&#27861;&#20013;&#19968;&#30452;&#27809;&#26377;&#35762;&#28165;&#26970;&#65292;&#36830;&#24102;&#20160;&#20040;&#21483;&#20570;&#8220;&#34917;&#35821;&#8221;&#20063;&#23601;&#19981;&#29978;&#26126;&#30830;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20854;&#23454;&#65292;&#35201;&#20102;&#35299;&#34917;&#35821;&#65292;&#21482;&#38656;&#35201;&#30740;&#31350;&#37027;&#20123;&#35299;&#37322;&#20026;&#8220;&#26159;&#8221;&#30340;&#21160;&#35789;&#12290;&#22522;&#26412;&#21477;&#22411;&#20998;&#20116;&#31181;&#65292;&#26159;&#22240;&#20026;&#26377;&#20116;&#31181;&#29305;&#24615;&#19981;&#21516;&#30340;&#21160;&#35789;&#32780;&#36896;&#25104;&#30340;&#12290;&#22312;&#25152;&#26377;&#30340;&#33521;&#35821;&#21160;&#35789;&#20013;&#65292;&#21482;&#26377;&#35299;&#37322;&#20026;&#8220;&#26159;&#8221;&#30340;&#21160;&#35789;&#26159;&#31354;&#30340;&#65292;&#23436;&#20840;&#27809;&#26377;&#24847;&#20041;&#12290;&#20063;&#21482;&#26377;&#36825;&#31181;&#21160;&#35789;&#25165;&#38656;&#35201;&#34917;&#35821;&#26469;&#34917;&#36275;&#21477;&#23376;&#30340;&#24847;&#24605;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20808;&#22238;&#21040;&#20986;&#21457;&#28857;&#26469;&#35828;&#12290;&#19968;&#20010;&#23436;&#25972;&#30340;&#21477;&#23376;&#65292;&#24517;&#39035;&#33021;&#22815;&#34920;&#36798;&#23436;&#25972;&#30340;&#24847;&#24605;&#12290;&#36825;&#38656;&#35201;&#20197;&#20004;&#20010;&#37096;&#20998;&#26469;&#23436;&#25104;&#65306;&#20027;&#35821;&#21644;&#21160;&#35789;&#12290;&#20027;&#35821;&#65292;&#26159;&#36825;&#20010;&#21477;&#23376;&#25152;&#21465;&#36848;&#30340;&#23545;&#35937;&#12290;&#21160;&#35789;&#65292;&#26500;&#25104;&#21465;&#36848;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;&#20363;&#22914;&#65306;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;1. John Smith died in World War Two.</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;(<TT>&#32422;&#32752;&#183;&#21490;&#23494;&#26031;&#27515;&#20110;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;2. John Smith killed three enemy soldiers.</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;(<TT>&#32422;&#32752;&#183;&#21490;&#23494;&#26031;&#26432;&#20102;&#19977;&#21517;&#25932;&#20891;&#22763;&#20853;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#22312;&#20363;1&#20013;&#65292;&#20027;&#35821;John Smith&#26159;&#36825;&#20010;&#21477;&#23376;&#25152;&#21465;&#36848;&#30340;&#23545;&#35937;&#12290;&#35762;&#30333;&#19968;&#28857;&#23601;&#26159;&#65306;&#36825;&#20010;&#21477;&#23376;&#35201;&#21578;&#35785;&#20320;&#30340;&#26159;&#26377;&#20851;John Smith&#30340;&#20107;&#24773;&#12290;&#26159;&#20160;&#20040;&#20107;&#24773;&#21602;&#65311;&#20027;&#35201;&#26159;&#65306;&#20182;&#8220;&#27515;&#20102;&#8221;&#65288;died)&#12290;&#21160;&#35789;died&#26500;&#25104;&#21465;&#36848;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;&#33267;&#20110;&#35828;&#20182;&#27515;&#22312;&#31532;&#19968;&#27425;&#22823;&#25112;&#36824;&#26159;&#31532;&#20108;&#27425;&#22823;&#25112;&#65292;&#21017;&#26159;&#21487;&#26377;&#21487;&#26080;&#30340;&#32454;&#33410;&#65292;&#20197;&#20171;&#35789;&#30701;&#35821;in World War Two&#26469;&#34920;&#31034;&#65292;&#20381;&#38468;&#22312;&#21160;&#35789;&#19978;&#20570;&#20462;&#39280;&#35821;&#20351;&#29992;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20363;1&#22914;&#26524;&#21482;&#35828;John Smith died&#65292;&#20063;&#21487;&#20197;&#26500;&#25104;&#24847;&#24605;&#23436;&#25972;&#12289;&#27491;&#30830;&#30340;&#21477;&#23376;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20687;die&#36825;&#31181;&#21160;&#20316;&#65292;&#21487;&#20197;&#29420;&#31435;&#21457;&#29983;&#65292;&#19981;&#29301;&#28041;&#21040;&#21035;&#30340;&#20154;&#25110;&#29289;&#65292;&#36825;&#31181;&#21160;&#35789;&#23601;&#21483;&#8220;&#19981;&#21450;&#29289;&#8221;&#21160;&#35789;&#12290;&#21487;&#26159;&#20687;&#20363;2&#20013;kill&#36825;&#31181;&#21160;&#20316;&#65292;&#23601;&#24517;&#39035;&#21457;&#29983;&#22312;&#21478;&#19968;&#20010;&#23545;&#35937;&#30340;&#36523;&#19978;&#12290;&#35201;&#20570;&#20986;&#8220;&#26432;&#8221;&#30340;&#21160;&#20316;&#65292;&#24471;&#26377;&#20010;&#19996;&#35199;&#8220;&#34987;&#26432;&#8221;&#25165;&#34892;&#65292;&#8220;&#26432;&#8221;&#36825;&#31181;&#21160;&#35789;&#23601;&#21483;&#8220;&#21450;&#29289;&#8221;&#21160;&#35789;&#65292;&#23427;&#21518;&#38754;&#36890;&#24120;&#24517;&#39035;&#36319;&#30528;&#19968;&#20010;&#23486;&#35821;&#26469;&#8220;&#25509;&#21463;&#8221;&#36825;&#20010;&#21160;&#20316;&#12290;&#20363;2&#20013;&#65292;killed&#23601;&#26159;&#21450;&#29289;&#21160;&#35789;&#65292;&#32780;three enemy soldiers&#23601;&#26159;&#23486;&#35821;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#25509;&#19979;&#26469;&#35201;&#36827;&#20837;&#37325;&#28857;&#25152;&#22312;&#20102;&#12290;&#22312;&#20363;2&#20013;&#65292;killed&#34429;&#28982;&#38656;&#35201;&#23486;&#35821;&#65292;&#21487;&#26159;&#21477;&#23376;&#26368;&#20027;&#35201;&#30340;&#20869;&#23481;&#36824;&#26159;&#22312;&#20027;&#35821;&#12289;&#21160;&#35789;&#36825;&#20004;&#20010;&#37096;&#20998;&#12290;&#20027;&#35821;&#37096;&#20998;&#21578;&#35785;&#25105;&#20204;&#36825;&#20010;&#21477;&#23376;&#35201;&#21465;&#36848;&#26377;&#20851;John Smith&#30340;&#20107;&#24773;&#65307;&#21160;&#35789;&#37096;&#20998;&#21465;&#36848;&#20182;&#20570;&#20102;&#20010;&#8220;&#26432;&#8221;&#30340;&#21160;&#20316;&#12290;&#22914;&#26524;&#21482;&#35828;John Smith killed&#65292;&#37027;&#20040;&#36825;&#20010;&#21477;&#23376;&#36824;&#27809;&#26377;&#34920;&#36798;&#20986;&#23436;&#25972;&#30340;&#24847;&#24605;&#65292;&#26159;&#19981;&#22909;&#30340;&#21477;&#23376;&#12290;&#21487;&#26159;&#65292;&#23427;&#24182;&#38750;&#23436;&#20840;&#27809;&#26377;&#24847;&#20041;&#65292;&#33267;&#23569;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#26377;&#19968;&#20010;&#21483;John Smith&#30340;&#20154;&#26432;&#20102;&#20010;&#19981;&#26195;&#24471;&#26159;&#20160;&#20040;&#30340;&#19996;&#35199;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P><SPAN class=extract>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#21453;&#20043;&#65292;&#22914;&#26524;&#21477;&#23376;&#32570;&#20102;&#34917;&#35821;&#65292;&#23601;&#20250;&#21464;&#24471;&#23436;&#20840;&#27809;&#26377;&#24847;&#20041;&#65292;&#22240;&#20026;&#21465;&#36848;&#30340;&#37096;&#20998;&#23436;&#20840;&#32570;&#20047;&#12290;&#35831;&#27880;&#24847;&#65306;<B>&#22312;&#25152;&#26377;&#30340;&#33521;&#35821;&#21160;&#35789;&#20013;&#65292;&#21482;&#26377;&#35299;&#37322;&#20026;&#8220;&#26159;&#8221;&#30340;&#21160;&#35789;&#26159;&#31354;&#30340;&#65292;&#23436;&#20840;&#27809;&#26377;&#24847;&#20041;&#12290;</B> &#19968;&#33324;&#30340;&#21160;&#35789;&#65292;&#19981;&#35770;&#21450;&#29289;&#25110;&#19981;&#21450;&#29289;&#65292;&#37117;&#35201;&#25285;&#20219;&#21465;&#36848;&#20840;&#21477;&#26368;&#20027;&#35201;&#20869;&#23481;&#30340;&#24037;&#20316;&#12290;&#21482;&#26377;&#35299;&#37322;&#20026;&#8220;&#26159;&#8221;&#30340;&#21160;&#35789;&#65292;&#27809;&#26377;&#21465;&#36848;&#33021;&#21147;&#65292;&#21482;&#33021;&#25198;&#28436;&#24341;&#23548;&#21465;&#36848;&#37096;&#20998;&#30340;&#35282;&#33394;&#12290;&#20363;&#22914;&#65306;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;3. John Smith was a soldier.</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;(<TT>&#32422;&#32752;&#183;&#21490;&#23494;&#26031;&#26159;&#20891;&#20154;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;4. John Smith was courageous.</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;(<TT>&#32422;&#32752;&#183;&#21490;&#23494;&#26031;&#24456;&#21191;&#25954;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#22312;&#20363;3&#20013;&#20027;&#35821;John Smith&#19981;&#21464;&#65292;&#21487;&#26159;&#21160;&#35789;was&#23601;&#21644;&#21069;&#38754;&#30340;&#20363;&#23376;&#37117;&#19981;&#19968;&#26679;&#12290;&#36825;&#20010;&#21160;&#35789;&#24182;&#27809;&#26377;&#21578;&#35785;&#25105;&#20204;&#26377;&#20851;John Smith&#36825;&#20010;&#20154;&#30340;&#20219;&#20309;&#20107;&#24773;&#12290;&#21465;&#36848;&#20027;&#35201;&#20869;&#23481;&#30340;&#24037;&#20316;&#33853;&#22312;&#21518;&#38754;&#30340;a soldier&#20043;&#19978;&#12290;&#21160;&#35789;was&#21482;&#26159;&#25226;John Smith&#21644;a soldier&#20043;&#38388;&#30011;&#19978;&#31561;&#21495;&#12289;&#20018;&#32852;&#36215;&#26469;&#32780;&#24050;&#12290;</P>
<P align=justify width=0pt height="0pt"></SPAN><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><B>&#19981;&#24517;&#32763;&#35793;&#30340;&#21160;&#35789;&#65306;be&#21160;&#35789;</B> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20363;4: John Smith was courageous.&#26356;&#26126;&#26174;&#65292;&#25226;&#23427;&#32763;&#35793;&#25104;&#20013;&#25991;&#26159;&#8220;&#32422;&#32752;&#183;&#21490;&#23494;&#26031;&#24456;&#21191;&#25954;&#8221;&#12290;&#35831;&#27880;&#24847;&#65306;&#22312;&#20013;&#25991;&#32763;&#35793;&#20013;&#65292;&#21160;&#35789;&#8220;&#26159;&#8221;&#23436;&#20840;&#19981;&#35265;&#20102;&#65281;&#35831;&#36827;&#19968;&#27493;&#35266;&#23519;&#19979;&#38754;&#30340;&#20363;&#23376;&#65306;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#22826;&#40065;&#38401;&#23777;&#35895;&#24456;&#32654;&#12290;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;Taroko Gorge is beautiful.</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#27748;&#22826;&#28907;&#20102;&#12290;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;The soup is too hot.</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#22312;&#20013;&#25991;&#37324;&#65292;&#22914;&#26524;&#21518;&#38754;&#36319;&#30340;&#26159;&#24418;&#23481;&#35789;&#65292;&#21160;&#35789;&#30340;&#8220;&#26159;&#8221;&#20250;&#34987;&#20002;&#25481;&#12290;&#22909;&#27604;&#19978;&#38754;&#36825;&#20004;&#20010;&#20363;&#23376;&#65292;&#22914;&#26524;&#35828;&#25104;&#8220;&#22826;&#40065;&#38401;&#23777;&#35895;&#26159;&#32654;&#20029;&#30340;&#8221;&#20197;&#21450;&#8220;&#27748;&#26159;&#22826;&#28907;&#30340;&#8221;&#65292;&#23601;&#23436;&#20840;&#19981;&#20687;&#20013;&#25991;&#35828;&#35805;&#30340;&#21475;&#21563;&#20102;&#12290;&#36825;&#20010;&#29616;&#35937;&#20805;&#20998;&#26174;&#31034;&#8220;&#26159;&#8221;&#36825;&#20010;&#21160;&#35789;&#26159;&#31354;&#30340;&#65292;&#23436;&#20840;&#27809;&#26377;&#24847;&#20041;&#12290;&#22312;&#33521;&#35821;&#20013;is&#26159;&#21160;&#35789;&#65292;&#19981;&#33021;&#20002;&#25481;&#65292;&#21487;&#26159;&#23427;&#19981;&#20687;&#19968;&#33324;&#21160;&#35789;&#33021;&#21465;&#36848;&#20027;&#35201;&#20869;&#23481;&#65292;&#23427;&#26159;&#31354;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#22914;&#26524;&#21482;&#35828;John Smith was&#65292;&#25110; Taroko Gorge is&#65292;&#25110; The soup is&#65292;&#36825;&#20123;&#21477;&#23376;&#22312;&#19968;&#33324;&#30340;&#24773;&#20917;&#19979;&#37117;&#26159;&#38169;&#30340;&#65292;&#32780;&#19988;&#37117;&#27809;&#26377;&#24847;&#20041;&#65292;&#22240;&#20026;&#21160;&#35789;&#8220;&#26159;&#8221;&#32570;&#20047;&#21465;&#36848;&#33021;&#21147;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;<SPAN class=extract>&#35299;&#37322;&#20026;&#8220;&#26159;&#8221;&#30340;&#21160;&#35789;&#27809;&#26377;&#21465;&#36848;&#33021;&#21147;&#65292;&#21482;&#33021;&#25226;&#20027;&#35821;&#21644;&#21518;&#38754;&#26500;&#25104;&#21465;&#36848;&#30340;&#37096;&#20998;&#36830;&#25509;&#36215;&#26469;&#65292;&#25152;&#20197;&#23427;&#21448;&#21483;&#20570;&#8220;&#36830;&#32512;&#21160;&#35789;&#8221;(Linking Verb)&#12290;&#36319;&#22312;&#36825;&#31181;&#21160;&#35789;&#21518;&#38754;&#30340;&#37096;&#20998;&#65292;&#22240;&#20026;&#26367;&#20195;&#20102;&#21160;&#35789;&#25152;&#25198;&#28436;&#30340;&#21465;&#36848;&#35282;&#33394;&#65292;&#34917;&#36275;&#21477;&#23376;&#20351;&#23427;&#33719;&#24471;&#23436;&#25972;&#30340;&#24847;&#24605;&#65292;&#31216;&#20043;&#20026;&#8220;&#34917;&#35821;&#8221;(Complement)&#12290;</SPAN><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><B>&#38656;&#35201;&#34917;&#35821;&#30340;&#21160;&#35789;&#26377;&#21738;&#20123;&#65311;</B> </P>
<P align=justify width=1em height="0pt">be&#21160;&#35789;&#30452;&#25509;&#32763;&#35793;&#20026;&#8220;&#26159;&#8221;&#65292;&#26159;&#26368;&#26377;&#20195;&#34920;&#24615;&#30340;&#8220;&#36830;&#32512;&#21160;&#35789;&#8221;&#12290;&#21478;&#22806;&#65292;&#22312;&#25152;&#26377;&#30340;&#33521;&#35821;&#21160;&#35789;&#20013;&#65292;&#20961;&#26159;&#25509;&#34917;&#35821;&#30340;&#21160;&#35789;&#65288;&#20063;&#23601;&#26159;&#25152;&#26377;&#30340;&#8220;&#36830;&#32512;&#21160;&#35789;&#8221;)&#65292;&#37117;&#21487;&#20197;&#35299;&#37322;&#20026;&#21508;&#31181;&#21508;&#26679;&#30340;&#8220;&#26159;&#8221;&#12290;&#35831;&#35266;&#23519;&#20197;&#19979;&#36825;&#20123;&#8220;&#36830;&#32512;&#21160;&#35789;&#8221;&#30340;&#32763;&#35793;&#65306;</P>
<P align=justify width=1em height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<TABLE valign="top">
<TBODY>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">Look&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#30475;&#36215;&#26469;&#26159;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">seem&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#20284;&#20046;&#26159;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">appear&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#26174;&#24471;&#26159;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">sound&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#21548;&#36215;&#26469;&#26159;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">feel&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#25720;&#36215;&#26469;&#26159;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">taste&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#23581;&#36215;&#26469;&#26159;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">turn&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#36716;&#21464;&#20026;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">prove&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#35777;&#23454;&#20026;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">become&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#25104;&#20026;&nbsp;</BLOCKQUOTE></TD></TR>
<TR vAlign=top>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">make&nbsp;</BLOCKQUOTE></TD>
<TD vAlign=top><FONT color=#365f91>&nbsp;</FONT> 
<BLOCKQUOTE width=0pt height="0pt" align="justify">&#20570;&#20026;&nbsp;</BLOCKQUOTE></TD></TR></TBODY></TABLE>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#24403;&#28982;&#65292;&#8220;&#20026;&#8221;&#21482;&#19981;&#36807;&#26159;&#25991;&#35328;&#30340;&#8220;&#26159;&#8221;&#12290;&#20197;&#19978;&#36825;&#20123;&#21160;&#35789;&#23601;&#26159;&#31867;&#20284;be&#21160;&#35789;&#30340;&#26368;&#24120;&#35265;&#30340;&#8220;&#36830;&#32512;&#21160;&#35789;&#8221;&#12290;&#19968;&#20010;&#20027;&#35821;&#22914;&#26524;&#37197;&#21512;&#20854;&#20013;&#20219;&#20309;&#19968;&#20010;&#20570;&#21160;&#35789;&#65292;&#37117;&#36824;&#19981;&#33021;&#26500;&#25104;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#23436;&#25972;&#21477;&#23376;&#65292;&#22240;&#20026;&#36825;&#20123;&#21160;&#35789;&#37117;&#26159;&#31354;&#30340;&#23383;&#30524;&#65292;&#38656;&#35201;&#34917;&#35821;&#26469;&#34917;&#36275;&#12290;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20877;&#30475;&#30475;&#19979;&#38754;&#36825;&#20123;&#20363;&#23376;&#65306;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;That dress <U>looks</U> pretty.&#65288;<TT>&#37027;&#20214;&#35033;&#23376;&#24456;&#22909;&#30475;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;The dog <U>seems</U> friendly.&#65288;<TT>&#37027;&#21482;&#29399;&#22909;&#20687;&#24456;&#21451;&#21892;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;His demands <U>appear</U> reasonable.&#65288;<TT>&#20182;&#30340;&#35201;&#27714;&#26174;&#24471;&#24456;&#21512;&#29702;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;His trip <U>sounds</U> exciting.&#65288;<TT>&#20182;&#30340;&#26053;&#34892;&#21548;&#36215;&#26469;&#24456;&#21050;&#28608;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;I <U>feel</U> sick.&#65288;<TT>&#25105;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;The drug <U>tastes</U> bitter.&#65288;<TT>&#33647;&#24456;&#33510;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;The story <U>proved</U> false.&#65288;<TT>&#25925;&#20107;&#32463;&#35777;&#23454;&#26159;&#25423;&#36896;&#30340;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;He <U>became</U> a teacher.&#65288;<TT>&#20182;&#24403;&#20102;&#32769;&#24072;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#12288;A nurse <U>makes</U> a good wife.&#65288;<TT>&#23094;&#25252;&#22763;&#20570;&#22826;&#22826;&#30495;&#19981;&#38169;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#29616;&#22312;&#35831;&#20570;&#20010;&#23567;&#23454;&#39564;&#12290;&#25226;&#20197;&#19978;&#21477;&#23376;&#37324;&#30340;&#21160;&#35789;&#20840;&#37096;&#25442;&#25104;be&#21160;&#35789;&#65292;&#20063;&#23601;&#26159;&#65292;&#25226;&#21508;&#24335;&#21508;&#26679;&#30340;&#8220;&#26159;&#8221;&#25442;&#25104;&#32431;&#31929;&#30340;&#8220;&#26159;&#8221;&#12290;&#26377;&#27809;&#26377;&#21457;&#35273;&#65292;&#36825;&#20123;&#21477;&#23376;&#30340;&#24847;&#24605;&#21644;&#21477;&#22411;&#65292;&#37117;&#27809;&#26377;&#22826;&#22823;&#30340;&#25913;&#21464;&#65311;&#36825;&#23601;&#26159;&#8220;&#20027;&#35821;+&#21160;&#35789;+&#34917;&#35821;(S+V+C)&#8221;&#30340;&#21477;&#22411;&#12290;&#20961;&#26159;&#21160;&#35789;&#35299;&#37322;&#20026;&#21508;&#24335;&#21508;&#26679;&#30340;&#8220;&#26159;&#8221;&#30340;&#21477;&#23376;&#65292;&#37117;&#23646;&#20110;&#36825;&#31181;&#21477;&#22411;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><B>&#23486;&#35821;&#34917;&#35821;&#30340;&#21477;&#22411;</B> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20102;&#35299;&#20027;&#35821;&#34917;&#35821;&#30340;&#21477;&#22411;&#21518;&#65292;&#23486;&#35821;&#34917;&#35821;&#30340;&#21477;&#22411;&#23601;&#23481;&#26131;&#20102;&#35299;&#20102;&#12290;&#20027;&#35821;&#34917;&#35821;&#30340;&#21477;&#22411;&#65292;&#26159;&#29992;&#34917;&#35821;&#21578;&#35785;&#35835;&#32773;&#20027;&#35821;&#26159;&#20160;&#20040;&#65292;&#20013;&#38388;&#29992;&#8220;&#26159;&#8221;&#20026;&#21160;&#35789;&#20018;&#32852;&#36215;&#26469;&#12290;&#8220;&#20027;&#35821;+&#21160;&#35789;+&#23486;&#35821;+&#34917;&#35821;&#65288;S+V+0+C)&#8221;&#30340;&#21477;&#22411;&#65292;&#21017;&#26159;&#29992;&#34917;&#35821;&#21578;&#35785;&#35835;&#32773;&#23486;&#35821;&#26159;&#20160;&#20040;&#65292;&#20013;&#38388;&#26263;&#31034;&#26377;&#19968;&#20010;&#8220;&#26159;&#8221;&#30340;&#20851;&#31995;&#23384;&#22312;&#12290;&#35831;&#30475;&#30475;&#19979;&#38754;&#36825;&#20123;&#23486;&#35821;&#34917;&#35821;&#30340;&#20363;&#23376;&#65306;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;I find the dress pretty.&#65288;<TT>&#25105;&#35273;&#24471;&#36825;&#34915;&#26381;&#24456;&#28418;&#20142;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;The meat made the dog friendly.&#65288;<TT>&#32905;&#35753;&#29399;&#21464;&#24471;&#24456;&#21451;&#21892;&#12290;</TT> )</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;They consider his demands reasonable.&#65288;<TT>&#20182;&#20204;&#35748;&#20026;&#20182;&#30340;&#35201;&#27714;&#26159;&#21512;&#29702;&#30340;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;He found the trip exciting.(<TT>&#20182;&#35273;&#24471;&#36825;&#27425;&#26053;&#34892;&#24456;&#21050;&#28608;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;The food made me sick.(<TT>&#36825;&#31181;&#39135;&#29289;&#20351;&#25105;&#24819;&#21520;&#12290;</TT> )</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;I don't find the drug bitter.(<TT>&#25105;&#24182;&#19981;&#35273;&#24471;&#33647;&#24456;&#33510;&#12290;</TT> )</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;I consider the story false.(<TT>&#25105;&#35748;&#20026;&#25925;&#20107;&#26159;&#25423;&#36896;&#30340;&#12290;</TT> )</P>
<P align=justify width=2em height="0pt">His college training made him a teacher.</P>
<P align=justify width=2em height="0pt">(<TT>&#20182;&#30340;&#22823;&#23398;&#25945;&#32946;&#20351;&#20182;&#25104;&#20026;&#19968;&#21517;&#25945;&#24072;&#12290;</TT> &#65289;</P>
<P align=justify width=1em height="0pt">Most people consider a nurse a good wife.</P>
<P align=justify width=1em height="0pt">(<TT>&#22823;&#22810;&#25968;&#30340;&#20154;&#35748;&#20026;&#25252;&#22763;&#20250;&#26159;&#31216;&#32844;&#30340;&#22826;&#22826;&#12290;</TT> )</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#23601;&#25343;&#20854;&#20013;&#31532;&#19968;&#20010;&#20363;&#23376;I find the dress pretty.&#26469;&#30475;&#65292;&#23486;&#35821;the dress &#21644;&#34917;&#35821;pretty&#20043;&#38388;&#34429;&#28982;&#27809;&#26377;&#8220;&#26159;&#8221;&#23383;&#65292;&#21487;&#26159;&#24102;&#26377;&#36825;&#31181;&#26263;&#31034;&#23384;&#22312;&#12290;&#22914;&#26524;&#21152;&#20010;be&#21160;&#35789;&#36827;&#21435;&#65292;&#23601;&#21464;&#25104;&#21018;&#25165;&#20171;&#32461;&#20027;&#35821;&#34917;&#35821;&#30340;&#20363;&#23376;The dress is pretty&#12290;&#19978;&#38754;&#25152;&#26377;&#23486;&#35821;&#34917;&#35821;&#30340;&#20363;&#23376;&#37117;&#21487;&#20197;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#21464;&#25104;&#20027;&#35821;&#34917;&#35821;&#30340;&#21477;&#23376;&#12290;&#20854;&#23454;&#36825;&#20063;&#23601;&#26159;&#26816;&#39564;S+V+0+C&#21477;&#22411;&#26368;&#31616;&#20415;&#30340;&#26041;&#27861;&#65306;&#25226;&#23486;&#35821;&#21644;&#34917;&#35821;&#25343;&#20986;&#26469;&#65292;&#20013;&#38388;&#21152;be&#21160;&#35789;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#25913;&#25104;S+V+C&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><B>&#34917;&#35821;&#30340;&#35789;&#31867;</B> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#21478;&#22806;&#38656;&#35201;&#25552;&#19968;&#19979;&#34917;&#35821;&#30340;&#35789;&#31867;&#38382;&#39064;&#12290;&#36825;&#26159;&#22312;&#33521;&#35821;&#20889;&#20316;&#26102;&#24120;&#20250;&#20986;&#38169;&#30340;&#22320;&#26041;&#12290;<B>&#34917;&#35821;&#30340;&#35789;&#31867;&#65292;&#24212;&#35813;&#26159;&#21517;&#35789;&#21644;&#24418;&#23481;&#35789;&#27604;&#36739;&#21512;&#29702;&#12290;</B> &#22240;&#20026;&#20027;&#35821;&#25110;&#23486;&#35821;&#37117;&#26159;&#21517;&#35789;&#65292;&#25152;&#20197;&#34917;&#35821;&#20063;&#21487;&#20197;&#26159;&#21517;&#35789;&#65292;&#32463;&#30001;&#8220;&#26159;&#8221;&#30340;&#36830;&#25509;&#26469;&#34920;&#36798;&#21516;&#31561;&#30340;&#20851;&#31995;&#12290;&#20363;3 John Smith was a soldier.&#20013;&#65292;&#20027;&#35821;&#34917;&#35821;a soldier &#23601;&#26159;&#21517;&#35789;&#65292;&#32463;&#30001;&#21160;&#35789;&#8220;&#26159;&#8221;&#30340;&#36830;&#25509;&#26469;&#34920;&#36798;&#21644;&#20027;&#35821;John Smith&#21516;&#31561;&#30340;&#20851;&#31995;&#12290;&#22914;&#26524;&#25226;&#20363; 3 &#25913;&#25104; The military academy made John Smith a soldier. (&#20891;&#26657;&#35757;&#32451;&#32422;&#32752;&#183;&#21490;&#23494;&#26031;&#25104;&#20026;&#20891;&#20154;&#12290;)&#65292;&#37027;&#20040;John Smith&#25104;&#20026;&#23486;&#35821;&#65292;a soldier&#20063;&#23601;&#25104;&#20026;&#23486;&#35821;&#34917;&#35821;&#65292;&#35789;&#31867;&#21017;&#23436;&#20840;&#19981;&#21464;&#12290;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#34917;&#35821;&#21512;&#29702;&#30340;&#35789;&#31867;&#65292;&#38500;&#20102;&#21517;&#35789;&#22806;&#36824;&#26377;&#24418;&#23481;&#35789;&#12290;&#22240;&#20026;&#20027;&#35821;&#21644;&#23486;&#35821;&#37117;&#26159;&#21517;&#35789;&#65292;&#32780;&#20462;&#39280;&#21517;&#35789;&#30340;&#20462;&#39280;&#35821;&#23601;&#26159;&#24418;&#23481;&#35789;&#12290;&#22312;&#20363;4 John Smith was courageous&#20013;&#65292;&#20027;&#35821;&#34917;&#35821;courageous&#26159;&#24418;&#23481;&#35789;&#65292;&#22240;&#32780;&#21487;&#20197;&#32463;&#30001;&#21160;&#35789;&#8220;&#26159;&#8221;&#30340;&#24341;&#23548;&#26469;&#20462;&#39280;&#20027;&#35821;John Smith&#26159;&#24590;&#26679;&#30340;&#20154;&#12290;&#22914;&#26524;&#25226;&#20363;4&#25913;&#25104; I consider John Smith courageous. (&#25105;&#35748;&#20026;&#32422;&#32752;.&#21490;&#23494;&#26031;&#24456;&#21191;&#25954;)&#65292;&#37027;&#20040;courageous&#23601;&#25104;&#20102;&#23486;&#35821;&#34917;&#35821;&#65292;&#35789;&#31867;&#24403;&#28982;&#36824;&#26159;&#24418;&#23481;&#35789;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><B>&#27809;&#26377;&#34917;&#35821;&#30340;be&#21160;&#35789;</B> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20171;&#32461;&#23436;&#20004;&#31181;&#34917;&#35821;&#30340;&#21477;&#22411;&#65292;&#26368;&#21518;&#25226;be&#21160;&#35789;&#30340;&#29992;&#27861;&#20570;&#20010;&#34917;&#20805;&#12290;be &#21160;&#35789;&#26159;&#26368;&#32431;&#31929;&#30340;linking verb&#65292;&#35299;&#37322;&#20026;&#8220;&#26159;&#8221;&#65292;&#21518;&#38754;&#24212;&#35813;&#35201;&#26377;&#34917;&#35821;&#25165;&#31639;&#23436;&#25972;&#12290;&#22914;&#26524;&#30475;&#21040;be&#21160;&#35789;&#21518;&#38754;&#27809;&#26377;&#34917;&#35821;&#65292;&#34920;&#31034;&#36825;&#20010;be&#21160;&#35789;&#24182;&#19981;&#26159;&#24403;&#20570;&#36830;&#32512;&#21160;&#35789;&#20351;&#29992;&#12290;&#36825;&#26102;&#20505;be&#21160;&#35789;&#24182;&#19981;&#35299;&#37322;&#20026;&#8220;&#26159;&#8221;&#65292;&#32780;&#35201;&#35299;&#37322;&#20026;&#8220;&#23384;&#22312;&#8221;&#65292;&#29992;&#22312;&#26368;&#21333;&#32431;&#30340;&#8220;&#20027;&#35821;+&#21160;&#35789;&#65288;S+V)"&#30340;&#21477;&#22411;&#20013;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#20363;&#22914;&#65292;&#31515;&#21345;&#23572;&#35828;&#30340;&#8220;&#25105;&#24605;&#25925;&#25105;&#22312;&#8221;&#36825;&#21477;&#35805;&#65292;&#34987;&#20844;&#35748;&#20026;&#29616;&#20195;&#21746;&#23398;&#30340;&#24320;&#22987;&#12290;&#23427;&#30340;&#24847;&#24605;&#26159;&#65306;&#20154;&#31867;&#22240;&#20026;&#33021;&#22815;&#24605;&#32771;&#65292;&#25165;&#33021;&#32943;&#23450;&#33258;&#25105;&#30340;&#23384;&#22312;&#12290;&#21407;&#25991;&#26159;&#25289;&#19969;&#25991;Cogito ergo sum&#12290;&#32763;&#35793;&#25104;&#33521;&#35821;&#26159;I think; therefore I am.&#12290;&#20877;&#32763;&#35793;&#25104;&#20013;&#25991;&#26102;&#65292;&#19981;&#33021;&#21482;&#30475;&#21040;I am&#23601;&#32763;&#35793;&#25104;&#8220;&#25105;&#26159;&#8221;&#12290;&#20809;&#35828;&#8220;&#25105;&#26159;&#8221;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#22240;&#20026;&#21160;&#35789;&#8220;&#26159;&#8221;&#26159;&#31354;&#30340;&#23383;&#30524;&#65292;&#24517;&#39035;&#26377;&#34917;&#35821;&#26469;&#20132;&#20195;&#8220;&#26159;&#20160;&#20040;&#8221;&#12290;&#22312;&#27809;&#26377;&#34917;&#35821;&#30340;&#24773;&#24418;&#19979;&#65292;I am&#23601;&#24471;&#32763;&#35793;&#25104;&#8220;&#25105;&#23384;&#22312;&#8221; &#20102;&#12290;&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#20013;&#19968;&#27573;&#26368;&#26377;&#21517;&#30340;&#29420;&#30333;&#65292;&#26159;&#20197;To be or not to be&#65292;that is the question&#24320;&#22987;&#30340;&#65292;&#30456;&#20449;&#35835;&#32773;&#37117;&#30475;&#36807;&#12290;&#21487;&#26159;To be or not to be&#35201;&#24590;&#20040;&#32763;&#35793;&#21602;&#65311;&#8220;&#25105;&#26159;&#8221;&#65311;&#36825;&#26679;&#32763;&#35793;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#65292;&#22240;&#20026;&#8220;&#26159;&#8221;&#26159;&#31354;&#30340;&#65292;&#19981;&#33021;&#27809;&#26377;&#34917;&#35821;&#12290;&#22312;&#36825;&#37324;&#22240;&#20026;&#27809;&#26377;&#34917;&#35821;&#65292;be&#21160;&#35789;&#21482;&#33021;&#35299;&#37322;&#20026;&#8220;&#23384;&#22312;&#8221;&#12290;To be or not to be&#23601;&#21487;&#20197;&#32763;&#35793;&#20026;&#8220;&#35201;&#23384;&#22312;&#36824;&#26159;&#19981;&#35201;&#23384;&#22312;&#8221;&#65292;&#20063;&#23601;&#26159;&#8220;&#35201;&#19981;&#35201;&#27963;&#19979;&#21435;&#8221;&#30340;&#24847;&#24605;&#12290;&#21704;&#22982;&#38647;&#29305;&#26159;&#20025;&#40614;&#29579;&#23376;&#65292;&#22240;&#20026;&#21460;&#29238;&#19982;&#27597;&#20146;&#31169;&#36890;&#65292;&#23475;&#27515;&#20182;&#30340;&#29238;&#29579;&#65292;&#20351;&#20182;&#20135;&#29983;&#36731;&#29983;&#30340;&#24565;&#22836;&#12290;&#36825;&#27573;&#29420;&#30333;&#23601;&#26159;&#20182;&#23545;&#29983;&#27515;&#38382;&#39064;&#30340;&#36777;&#35777;&#12290;&#22240;&#20026;&#35302;&#21450;&#29983;&#21629;&#26368;&#26680;&#24515;&#30340;&#38382;&#39064;&#32780;&#25104;&#20026;&#21315;&#21476;&#32477;&#21809;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><B>&#26377;&#20004;&#20010;&#23486;&#35821;&#30340;&#21477;&#22411;</B> </P>
<P align=justify width=1em height="0pt">&#26368;&#21518;&#20877;&#35848;&#35848;S+V+O+O&#30340;&#21477;&#22411;&#65292;&#37027;&#20040;&#20116;&#31181;&#22522;&#26412;&#21477;&#22411;&#23601;&#20840;&#37096;&#28165;&#26970;&#20102;&#12290;&#26377;&#19968;&#31181;&#21160;&#35789;&#65292;&#21518;&#38754;&#21487;&#20197;&#25509;&#20004;&#20010;&#23486;&#35821;&#12290;&#20363;&#22914;&#65306;</P>
<P align=justify width=1em height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;John's <U>father</U> <U>gave</U> <U>him</U> <U>a dog</U> . (<TT>&#32422;&#32752;&#30340;&#29238;&#20146;&#32473;&#20182;&#19968;&#21482;&#29399;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288; <FONT size=1>&#12288;&#12288; &#12288;&#12288;S&#12288; &#12288;V&#12288; &#12288;O&#12288;&#12288;O</FONT> </P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=2em height="0pt">&#35831;&#24819;&#19968;&#24819;gave&#36825;&#20010;&#21160;&#35789;&#12290;&#35201;&#20570;&#8220;&#32473;&#8221;&#30340;&#21160;&#20316;&#65292;&#39318;&#20808;&#35201;&#26377;&#20010;&#19996;&#35199;&#65306;&#22312;&#19978;&#20363;&#20013;&#23601;&#26159;&#37027;&#21482;&#29399;&#12290;&#28982;&#21518;&#65292;&#36824;&#24471;&#26377;&#20154;&#25509;&#21463;&#65292;&#25165;&#33021;&#32473;&#24471;&#20986;&#21435;&#65306;&#22312;&#19978;&#20363;&#20013;&#23601;&#26159;him&#12290;&#36825;&#20004;&#20010;&#23486;&#35821;&#65292;&#19968;&#20010;&#26159;&#32473;&#30340;&#23545;&#35937;&#65292;&#19968;&#20010;&#26159;&#32473;&#30340;&#19996;&#35199;&#65292;&#20004;&#20010;&#37117;&#26159;&#21517;&#35789;&#65292;&#21487;&#26159;&#24182;&#19981;&#30456;&#31561;&#12290;&#36825;&#20010;&#21477;&#22411;&#35201;&#21644;&#21478;&#19968;&#31181;&#22235;&#20010;&#20803;&#32032;&#30340;&#21477;&#22411;S+V+O+C&#21306;&#20998;&#28165;&#26970;&#65292;&#21518;&#32773;&#30340;&#23486;&#35821;&#19982;&#34917;&#35821;&#20063;&#21487;&#20197;&#37117;&#26159;&#21517;&#35789;&#65292;&#21487;&#26159;&#23486;&#35821;&#19982;&#34917;&#35821;&#38388;&#23384;&#22312;&#26377;&#8220;&#31561;&#20110;&#26159;&#8221;&#30340;&#20851;&#31995;&#12290;&#20363;&#22914;&#65306;</P>
<P align=justify width=2em height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;John's <U>father</U> <U>called</U> <U>him</U> <U>a dog</U> .(<TT>&#32422;&#32752;&#30340;&#29238;&#20146;&#39554;&#20182;&#26159;&#29399;&#12290;</TT> &#65289;</P>
<P align=justify width=0pt height="0pt">&#12288;&#12288; <FONT size=1>S&#12288; &#12288; V&#12288; &#12288;O&#12288;&#12288;C</FONT> </P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=1em height="0pt">&#22240;&#20026;&#26377;&#8220;&#20182;&#26159;&#29399;&#8221;&#30340;&#24847;&#24605;&#22312;&#65292;&#25152;&#20197;a dog&#26159;him&#30340;&#34917;&#35821;&#12290;&#22914;&#26524;&#26159; John's father gave him a dog.&#36825;&#19968;&#21477;&#65292;him &#26159;&#32473;&#30340;&#23545;&#35937;&#65292;a dog &#26159;&#32473;&#30340;&#19996;&#35199;&#65292;&#20004;&#32773;&#24182;&#19981;&#30456;&#31561;&#65292;&#25152;&#20197;&#24182;&#19981;&#26159;&#23486;&#35821;&#19982;&#34917;&#35821;&#30340;&#20851;&#31995;&#65292;&#20004;&#20010;&#37117;&#26159;&#23486;&#35821;&#12290;</P>
<P align=justify width=1em height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#12288;&#12288;&#26412;&#31456;&#35848;&#30340;&#26159;&#27604;&#36739;&#26681;&#26412;&#30340;&#21477;&#22411;&#38382;&#39064;&#12290;&#34429;&#28982;&#31616;&#21333;&#65292;&#21364;&#26159;&#20102;&#35299;&#33521;&#35821;&#35821;&#27861;&#24517;&#35201;&#30340;&#22522;&#30784;&#12290;&#35835;&#32773;&#22312;&#38405;&#35835;&#33521;&#35821;&#26102;&#19981;&#22952;&#35814;&#21152;&#20998;&#26512;&#21477;&#22411;&#65292;&#35302;&#31867;&#26049;&#36890;&#65292;&#30456;&#20449;&#20250;&#26356;&#26377;&#25910;&#33719;&#12290;</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="13pt"><FONT size=6><B>Test 1</B> </FONT></P>
<P align=justify width=0pt height="13pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="0pt">&#35831;&#21028;&#26029;&#20197;&#19979;&#21508;&#21477;&#23646;&#20110;&#20116;&#31181;&#22522;&#26412;&#21477;&#22411;&#20013;&#30340;&#21738;&#19968;&#31181;?</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=1em height="0pt">1.The magician moved his fingers quickly.</P>
<P align=justify width=0pt height="0pt">2.The police found the letter missing.</P>
<P align=justify width=0pt height="0pt">3.The police found the missing letter.</P>
<P align=justify width=0pt height="0pt">4.He ordered himself a steak and a bottle of red wine.</P>
<P align=justify width=0pt height="0pt">5.Don't you like dancing?</P>
<P align=justify width=0pt height="0pt">6.The President has gone abroad on a visit.</P>
<P align=justify width=0pt height="0pt">7.That sounds like a good idea.</P>
<P align=justify width=0pt height="0pt">8.The box feels heavy.</P>
<P align=justify width=0pt height="0pt">9.He told his guests a dirty joke at the party.</P>
<P align=justify width=1em height="0pt">10.The people elected Bill Clinton President.</P>
<P align=justify width=0pt height="0pt">11.The child asks her mother a million questions a day.</P>
<P align=justify width=0pt height="0pt">12.Monkeys love bananas.</P>
<P align=justify width=0pt height="0pt">13.You can leave the door open.</P>
<P align=justify width=0pt height="0pt">14.The company has gone bankrupt.</P>
<P align=justify width=0pt height="0pt">15.Why don't you answer me?</P>
<P align=justify width=0pt height="0pt">16.I consider you a member of the family.</P>
<P align=justify width=0pt height="0pt">17.It never rains in California.</P>
<P align=justify width=0pt height="0pt">18.You'll look better with these designer glasses on.</P>
<P align=justify width=0pt height="0pt">19.I can see better without these reading glasses.</P>
<P align=justify width=0pt height="0pt">20.Do you call me a liar?</P>
<P align=justify width=0pt height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=0pt height="13pt"><FONT size=6><B>Answer key 1</B> </FONT></P>
<P align=justify width=0pt height="13pt"></P>
<P align=justify width=1em height="0pt">1.The <U>magician</U> <U>moved</U> his <U>fingers</U> quickly.</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O</FONT> </P>
<P align=justify width=1em height="0pt">2.The <U>police</U> <U>found</U> the <U>letter</U> <U>missing</U> .</P>
<P align=justify width=6em height="0pt"><FONT size=1>S</FONT> <FONT size=1>V</FONT> <FONT size=1>O</FONT> <FONT size=1>C</FONT> </P>
<P align=justify width=1em height="0pt">3.The <U>police</U> <U>found</U> the <U>missing letter</U> .</P>
<P align=justify width=6em height="0pt"><FONT size=1>S V O</FONT> </P>
<P align=justify width=1em height="0pt">4.<U>He</U> <U>ordered</U> <U>himself</U> <U>a steak and a bottle of red wine</U> .</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O O</FONT> </P>
<P align=justify width=1em height="0pt">5.Don't <U>you</U> <U>like</U> <U>dancing</U> ?</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O</FONT> </P>
<P align=justify width=1em height="0pt">6.The <U>President</U> <U>has gone</U> abroad on a visit.</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V</FONT> </P>
<P align=justify width=1em height="0pt">7.<U>That</U> <U>sounds</U> <U>like a good idea</U> .</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V C</FONT> </P>
<P align=justify width=1em height="0pt">8.The <U>box</U> <U>feels</U> <U>heavy</U> .</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V C</FONT> </P>
<P align=justify width=1em height="0pt">9.<U>He</U> <U>told</U> his <U>guests</U> a dirty <U>joke</U> at the party.</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O O</FONT> </P>
<P align=justify width=1em height="0pt">10.The <U>people</U> <U>elected</U> <U>Bill Clinton</U> <U>President</U> .</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O C</FONT> </P>
<P align=justify width=1em height="0pt">11.The <U>child</U> <U>asks</U> her <U>mother</U> a million <U>questions</U> a day.</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O O</FONT> </P>
<P align=justify width=1em height="0pt">12.<U>Monkeys</U> <U>love</U> <U>bananas</U> .</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O</FONT> </P>
<P align=justify width=1em height="0pt">13.<U>You</U> can <U>leave</U> the <U>door</U> <U>open</U> .</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O C</FONT> </P>
<P align=justify width=1em height="0pt">14.The <U>company</U> <U>has gone</U> <U>bankrupt</U> .</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V C</FONT> </P>
<P align=justify width=1em height="0pt">15.Why don't <U>you</U> <U>answer</U> <U>me</U> ?</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O</FONT> </P>
<P align=justify width=1em height="0pt">16.<U>I</U> <U>consider</U> <U>you</U> a <U>member</U> of the family.</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O C</FONT> </P>
<P align=justify width=1em height="0pt">17.<U>It</U> never <U>rains</U> in California.</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V</FONT> </P>
<P align=justify width=1em height="0pt"><FONT size=1>&nbsp;</FONT> </P>
<P align=justify width=1em height="0pt">18.<U>You</U> 'll <U>look</U> <U>better</U> with these designer glasses on.</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V C</FONT> </P>
<P align=justify width=1em height="0pt">19.<U>I</U> can <U>see</U> better without these reading glasses.</P>
<P align=justify width=4em height="0pt"><FONT size=1>S V</FONT> </P>
<P align=justify width=1em height="0pt">20.Do <U>you</U> <U>call</U> <U>me</U> a <U>lair</U> ?</P>
<P align=justify width=1em height="0pt"><FONT size=1>S V O C</FONT>