<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1 &#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;</SPAN></FONT></P>
<P>&#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#26159;&#29992;&#20110;&#25551;&#36848;&#20301;&#32622;&#21644;&#31354;&#38388;&#35201;&#32032;&#23646;&#24615;&#30340;&#25968;&#25454;&#12290;&#20363;&#22914;&#65292;&#20026;&#25551;&#36848;&#19968;&#26465;&#36947;&#36335;&#65292;&#25105;&#20204;&#20250;&#25552;&#21450;&#23427;&#30340;&#20301;&#32622;&#65288;&#22914;&#22312;&#21738;&#37324;&#65289;&#21644;&#23427;&#30340;&#29305;&#24449;&#65288;&#22914;&#38271;&#24230;&#12289;&#21517;&#31216;&#12289;&#38480;&#36895;&#21644;&#26041;&#21521;&#65289;&#65292;&#22914;&#22270;1.1&#25152;&#31034;&#12290;GIS &#36825;&#31181;&#22788;&#29702;&#21644;&#20998;&#26512;&#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#30340;&#33021;&#21147;&#20351;&#20854;&#26377;&#21035;&#20110;&#20854;&#20182;&#20449;&#24687;&#31995;&#32479;&#12290;</P>
<P align=center><B><B><img style="HEIGHT: 673px; WIDTH: 937px" alt="Image #117: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage18498.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/2/2/622.jpg" width=3262 height=2280></B></B></P>
<P align=center><FONT size=3>&#22270;1.1 &#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#23454;&#20363;&#12290;&#35813;&#34903;&#36947;&#32593;&#32476;&#22522;&#20110;&#24179;&#38754;&#22352;&#26631;&#31995;&#32479;&#12290;<BR>&#22270;&#20013;&#21491;&#20391;&#30340;&#26041;&#26694;&#20013;&#21015;&#20986;&#36947;&#36335;&#31471;&#28857;&#30340;x&#12289;y &#22352;&#26631;&#20540;&#21644;&#36335;&#27573;&#30340;&#20854;&#20182;&#23646;&#24615;</FONT></P>
<P><STRONG>1.1.1 GIS&#30340;&#32452;&#25104;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>GIS &#30340;&#25805;&#20316;&#19982;&#20854;&#20182;&#20449;&#24687;&#25216;&#26415;&#30456;&#31867;&#20284;&#65292;&#38500;&#20102;&#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#20043;&#22806;&#65292;&#36824;&#38656;&#35201;&#20197;&#19979;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>&#30828;&#20214;&#12290;GIS&#30340;&#30828;&#20214;&#21253;&#25324;&#29992;&#20110;&#25968;&#25454;&#22788;&#29702;&#12289;&#25968;&#25454;&#23384;&#20648;&#12289;&#36755;&#20837;&#65295;&#36755;&#20986;&#30340;&#35745;&#31639;&#26426;&#65306;&#29992;&#20110;&#25253;&#21578;&#21644;&#22320;&#22270;&#25171;&#21360;&#30340;&#25171;&#21360;&#26426;&#21644;&#32472;&#22270;&#20202;&#65306;&#29992;&#20110;&#31354;&#38388;&#25968;&#25454;&#25968;&#23383;&#21270;&#30340;&#25195;&#25551;&#20202;&#21644;&#25968;&#23383;&#21270;&#20202;&#65307;&#29992;&#20110;&#37326;&#22806;&#24037;&#20316;&#30340;GPS &#21644;&#31227;&#21160;&#35774;&#22791;&#12290;</P>
<P>&#36719;&#20214;&#12290;GIS&#36719;&#20214;&#65292;&#19981;&#31649;&#26159;&#21830;&#19994;&#30340;&#25110;&#24320;&#25918;&#36164;&#28304;&#30340;&#65292;&#37117;&#21253;&#25324;&#31243;&#24207;&#21644;&#30001;&#35745;&#31639;&#26426;&#25191;&#34892;&#30340;&#24212;&#29992;&#36719;&#20214;&#65292;&#36827;&#34892;&#25968;&#25454;&#31649;&#29702;&#12289;&#25968;&#25454;&#20998;&#26512;&#12289;&#25968;&#25454;&#26174;&#31034;&#21644;&#20854;&#20182;&#20219;&#21153;&#12290;&#29992; Python&#12289;JavaScript&#12289;VB.NET &#25110;C&#65291;&#65291;&#31561;&#35821;&#35328;&#32534;&#20889;&#30340;&#24212;&#29992;&#31243;&#24207;&#65292;&#29992;&#20110;GIS&#20013;&#30340;&#29305;&#23450;&#25968;&#25454;&#20998;&#26512;&#12290;&#36825;&#20123;&#31243;&#24207;&#21644;&#24212;&#29992;&#36719;&#20214;&#30340;&#24120;&#35265;&#29992;&#25143;&#30028;&#38754;&#21253;&#25324;&#33756;&#21333;&#12289;&#22270;&#26631;&#21644;&#21629;&#20196;&#34892;&#12290;</P>
<P>&#19987;&#19994;&#20154;&#21592;&#12290;GIS&#19987;&#19994;&#20154;&#21592;&#30830;&#23450;&#20351;&#29992;GIS&#30340;&#30446;&#30340;&#21644;&#30446;&#26631;&#65292;&#35299;&#37322;&#21644;&#23637;&#31034;&#32467;&#26524;&#12290;</P>
<P>&#32452;&#32455;&#12290;GIS&#22312;&#19968;&#20010;&#32452;&#32455;&#29615;&#22659;&#20013;&#36816;&#20316;&#65306;&#22240;&#27492;&#65292;GIS&#30340;&#36816;&#20316;&#24517;&#39035;&#34701;&#20837;&#32452;&#32455;&#30340;&#25991;&#21270;&#21644;&#20915;&#31574;&#36807;&#31243;&#65292;&#20107;&#20851;GIS&#30340;&#20316;&#29992;&#21644;&#20215;&#20540;&#12289;GIS&#22521;&#35757;&#12289;&#25968;&#25454;&#37319;&#38598;&#21644;&#25968;&#25454;&#26631;&#20934;&#12290;</P></BLOCKQUOTE>
<P><STRONG>1.1.2 GIS&#30340;&#31616;&#21490;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20174;GIS&#30446;&#21069;&#30340;&#24418;&#24335;&#30475;&#65292;&#20854;&#36215;&#28304;&#22312;&#20110;&#24555;&#36895;&#21457;&#23637;&#30340;&#35745;&#31639;&#26426;&#24037;&#20855;&#65292;&#23588;&#20854;&#26159;20&#19990;&#32426;60&#24180;&#20195;&#21644;70&#24180;&#20195;&#30340;&#22478;&#24066;&#35268;&#21010;&#12289;&#22303;&#22320;&#31649;&#29702;&#21644;&#22320;&#29702;&#32534;&#30721;&#31561;&#21508;&#31181;&#39046;&#22495;&#30340;&#35745;&#31639;&#26426;&#21046;&#22270;&#23398;&#12290;&#31532;&#19968;&#20010;&#21487;&#25805;&#20316;&#30340;GIS &#26159;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#21021;&#26399;&#30001; Tomlinson &#24320;&#21457;&#65292;&#29992;&#26469;&#20026;&#21152;&#25343;&#22823;&#22303;&#22320;&#21208;&#26597;&#23616;&#23384;&#20648;&#12289;&#25805;&#20316;&#21644;&#20998;&#26512;&#25968;&#25454;&#65288;Tomlinson&#65292;1984&#65289;&#12290;1964&#24180;&#65292;Fisher &#21019;&#31435;&#20102;&#21704;&#20315;&#35745;&#31639;&#26426;&#22270;&#24418;&#23454;&#39564;&#23460;&#65292;70&#24180;&#20195;&#65292;&#35768;&#22810;&#20139;&#26377;&#30427;&#21517;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#20687;SYMAP&#12289;SYMVU&#12289;GRID &#21644; ODESSEY &#37117;&#22312; &#27492;&#24320;&#21457;&#21644;&#20256;&#25773;&#65288;Chrisman&#65292;1988&#65289;&#12290;&#26089;&#26399;&#30340;&#31243;&#24207;&#26159;&#22312;&#20013;&#22830;&#26381;&#21153;&#22120;&#25110;&#24494;&#22411;&#35745;&#31639;&#26426;&#19978;&#36816;&#34892;&#65292;&#22320;&#22270;&#26159;&#36890;&#36807;&#34892;&#24335;&#25171;&#21360;&#26426;&#21644;&#31508;&#24335;&#32472;&#22270;&#20202;&#32472;&#21046;&#12290;&#35745;&#31639;&#26426;&#21046;&#22270;&#21644;&#31354;&#38388;&#20998;&#26512;&#20063;&#34987;&#24341;&#20837;&#21040;&#33521;&#22269;&#29233;&#19969;&#22561;&#22823;&#23398;&#21644;&#23454;&#39564;&#21046;&#22270;&#21333;&#20803;&#65288;Coppock&#65292;1988&#65306;Rhind&#65292;1988&#65289;&#12290;&#21478;&#22806;&#20004;&#20214;&#22823;&#20107;&#20214;&#26159;&#20851;&#20110;GIS&#30340;&#26089;&#26399;&#24320;&#21457;&#65306;Ian McHarg &#30340;&#12298;&#33258;&#28982;&#35774;&#35745;&#12299;&#65288;Design with Nature&#65289;&#30340;&#20986;&#29256;&#21450;&#20854;&#25152;&#21253;&#21547;&#30340;&#29992; &#20110;&#36866;&#23452;&#24615;&#20998;&#26512;&#30340;&#22320;&#22270;&#21472;&#32622;&#26041;&#27861;&#65288;McHarg 1969&#65289;&#65306;&#32654;&#22269;&#20154;&#21475;&#26222;&#26597;&#23616;&#30340;DIME&#65288;&#20108;&#20540;&#29420;&#31435;&#22320;&#22270;&#32534;&#30721;&#65289;&#31995;&#32479;&#20013;&#24341;&#20837;&#24102;&#26377;&#25299;&#25169;&#20851;&#31995;&#30340;&#22478;&#24066;&#34903;&#36947;&#32593;&#32476;&#65288;Broome and Meixler&#65292; 1990&#65289;&#12290;</P>
<P>GIS&#22312;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#32321;&#33635;&#65292;&#24456;&#22823;&#31243;&#24230;&#26159;&#30001;&#20110;&#24341;&#20837;&#20010;&#20154;&#35745;&#31639;&#26426;&#25152;&#20419;&#36827;&#30340;&#65292;&#27604;&#22914; IBMPC&#26426;&#21644;&#24494;&#36719;&#35270;&#31383;&#30340;&#22270;&#24418;&#29992;&#25143;&#30028;&#38754;&#12290;&#19981;&#20687;&#20027;&#26426;&#21644;&#24494;&#22411;&#35745;&#31639;&#26426;&#65292;PC&#26426;&#30340;&#29992;&#25143;&#30028;&#38754;&#26356;&#21152;&#21451;&#22909;&#65292;&#22240;&#32780;&#24320;&#38420;&#20102;GIS&#30340;&#24212;&#29992;&#33539;&#22260;&#65292;&#22312;90&#24180;&#20195;&#36827;&#20837;&#20027;&#27969;&#24212;&#29992;&#12290;&#21516;&#26679;&#22312;80&#24180;&#20195;&#65292;&#24066;&#22330;&#20986;&#29616;&#20102;&#21830;&#19994;&#21644;&#20813;&#36153;GIS&#36719;&#20214;&#21253;&#12290;&#29615;&#22659;&#31995;&#32479;&#30740;&#31350;&#25152;&#65288;Esri&#65289;&#21457;&#24067;&#20102;ARC&#65295;INFO&#65292;&#23558;&#28857;&#12289;&#32447;&#21644;&#22810;&#36793;&#24418;&#31354;&#38388;&#35201;&#32032;&#32467;&#21512;&#21040;&#19968;&#20010;&#25968;&#25454;&#24211;&#31649;&#29702;&#31995;&#32479;&#65292;&#20351;&#35201;&#32032;&#30340;&#23646;&#24615;&#20851;&#32852;&#36215;&#26469;&#12290;Intergraph &#19982;Bentley &#31995;&#32479;&#21512;&#20249;&#24320;&#21457;&#20102;&#24494;&#22411;&#24037;&#20316;&#31449;&#65288;Microstation&#65292;CAD &#36719;&#20214;&#20135;&#21697;&#65289;&#12290;80&#24180;&#20195;&#24320;&#21457;&#30340;GIS&#36719;&#20214;&#21253;&#36824;&#26377; GRASS&#12289;MaoInfo&#12289;TransCAD &#21644; Smallword &#31561;&#12290;</P>
<P>&#23613;&#31649;&#22810;&#24180;&#26469;GIS&#34987;&#30475;&#20316;&#26159;&#38590;&#23398;&#12289;&#26114;&#36149;&#21644;&#21482;&#26377;&#23569;&#25968;&#20154;&#25317;&#26377;&#30340;&#36719;&#20214;&#65292;&#28982;&#32780;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#22270;&#24418;&#29992;&#25143;&#30028;&#38754;&#65288;GUI&#65289;&#12289;&#21151;&#33021;&#24378;&#22823;&#21644;&#20215;&#26684;&#36866;&#23452;&#30340;&#36719;&#30828;&#20214;&#21450;&#20844;&#20849;&#25968;&#23383;&#21270;&#25968;&#25454;&#30340;&#20986;&#29616;&#65292;&#24050;&#32463;&#25299;&#23485;&#20102;GIS&#24212;&#29992;&#30340;&#33539;&#22260;&#65292;&#24182;&#20351;GIS&#36827;&#20837;&#20027;&#27969;&#24212;&#29992;&#12290;&#38543;&#30528;GIS&#30740;&#31350;&#30340;&#32487;&#32493;&#28145;&#20837;&#65292;&#36817;&#20123;&#24180;&#21576;&#29616;&#20986;&#20004;&#20010;&#21457;&#23637;&#36235;&#21183;&#65306;&#19968;&#26159;&#20316;&#20026;&#31354;&#38388;&#25216;&#26415;&#30340;&#26680;&#24515;&#65292;GIS&#36880;&#28176;&#21516;&#20854;&#20182;&#31354;&#38388;&#25968;&#25454;&#34701;&#21512;&#65288;&#22914;&#21355;&#26143;&#22270;&#20687;&#21644;GPS&#25968;&#25454;&#65289;&#65306;&#20108;&#26159;GIS&#24050;&#21516;&#32593;&#32476;&#26381;&#21153;&#12289;&#31227;&#21160;&#25216;&#26415;&#12289;&#31038;&#20250;&#23186;&#20307;&#21644;&#20113;&#35745;&#31639;&#36830;&#25509;&#12290;</P>
<P>&#22270;1.2&#26159;Google Books Ngram Viewer &#21046;&#20316;&#30340;Ngram&#65292;&#20197;&#22270;&#31034;&#24418;&#24335;&#26174;&#31034; 1970&#65374;2008&#24180; &#33521;&#25991;&#30005;&#23376;&#29256;Google&#22270;&#20070;&#20013;&#8220;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#8221;&#12289;&#8220;&#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#8221;&#21644;&#8220;&#22320;&#29702;&#31354;&#38388;&#25216;&#26415;&#8221;&#30340;&#35789;&#39057;&#12290;&#8220;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#8221;&#30701;&#35821;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#33267;90&#24180;&#20195;&#26089;&#26399;&#36805;&#36895;&#20852;&#36215;&#65292;90&#24180;&#20195;&#31283;&#23450;&#21457;&#23637;&#65292;2000&#24180;&#21518;&#24320;&#22987;&#19979;&#28369;&#12290;&#30456;&#21453;&#65292;&#20854;&#20182;&#20004;&#20010;&#21517;&#35789;&#65292;&#29305;&#21035;&#26159;&#8220;&#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#8221;&#21017;&#26159;&#20174;90&#24180;&#20195;&#20852;&#36215;&#12290;&#22270;1.2&#26377;&#21147;&#22320;&#35777;&#23454;GIS&#19982;&#20854;&#20182;&#22320;&#29702;&#31354;&#38388;&#25968;&#25454;&#65292;&#20197;&#21450;GIS&#19982;&#20854;&#20182;&#22320;&#29702;&#31354;&#38388;&#25216;&#26415;&#20043;&#38388;&#30340;&#25972;&#21512;&#12290;</P>
<P>&#38543;&#30528; GIS &#27963;&#21160;&#30340;&#26085;&#30410;&#32321;&#33635;&#65292;&#26032;&#38382;&#19990;&#30340;&#19981;&#23569;&#26399;&#21002;&#65288;&#35832;&#22914; International Journal of Geographical Information Science&#65292;Transactions in GIS&#21644; Cartography and Geographic Information Science&#65289;&#21644;&#19968;&#20123;&#26434;&#24535;&#65288;&#22914; Directions Magazine&#65292;GIS Geography&#65292;GISuser&#65292; GIS Lounge&#65292;Mondo Geospatial&#65292;Geospatial World &#21644; GeoConnextion&#65289;&#37117;&#19987;&#27880;&#20110;GIS&#21450; &#20854;&#24212;&#29992;&#12290;&#27492;&#22806;&#65292;&#20844;&#20849;&#20581;&#24247;&#31561;&#39046;&#22495;&#24050;&#32463;&#8220;&#21457;&#29616;&#20102;&#8221;&#31354;&#38388;&#25968;&#25454;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#20986;&#29256;&#20102;Journals of Gospatial Health&#12289;Spatial and Spatio-temporal Epidemiology &#21644; International Journal of Health Geographics &#31561;&#26434;&#24535;&#12290;&#19968;&#20123;&#38750;&#33829;&#21033;&#32452;&#32455;&#20027;&#25345;&#30340;&#35748;&#35777;&#35745;&#21010;&#32473;&#37027;&#20123;&#24819;&#36890;&#36807;&#19987;&#19994;&#35748;&#35777;&#30340;&#20154;&#21592;&#25552;&#20379;&#20102;&#20415;&#21033;&#65288;http&#65306;&#65295;&#65295;<A href="http://www.gisci.org">www.gisci.org</A>&#65295;&#65289;&#12290;&#35813;&#35748;&#35777;&#37319;&#29992;&#20197;&#25945;&#32946;&#25104;&#23601;&#12289;&#19987;&#19994;&#32463;&#21382;&#21644;&#23545;&#19987;&#19994;&#30340;&#36129;&#29486;&#20026;&#22522;&#30784;&#30340;&#31215;&#20998;&#31995;&#32479;&#12290;&#25454;2016&#24180;&#30340;&#26032;&#38395;&#21457;&#24067;&#65292;&#24050;&#26377;6000&#22810;&#20154;&#36890;&#36807;GIS&#19987;&#19994;&#20154;&#21592;&#35748;&#35777;&#12290;</P></BLOCKQUOTE>
<P align=center><B><B><img alt="Image #111: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage8870.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/3/9/997.jpg"></B></B></P>
<P><STRONG></STRONG>&nbsp;</P>
<P><STRONG>1.1.3 GIS&#36719;&#20214;&#20135;&#21697;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#27880;&#37322;&#26639;1.1&#30340;&#24038;&#26639;&#36873;&#21015;&#20102;&#21830;&#19994;&#21270;&#30340; GIS &#36719;&#20214;&#65292;&#21491;&#26639;&#21015;&#20986;&#20813;&#36153;&#24320;&#28304;&#30340; GIS &#36719;&#20214;&#65288;FOSS&#65289;&#12290;20&#19990;&#32426;80&#24180;&#20195;&#20197;&#26469;&#27963;&#36291;&#22312;&#24066;&#22330;&#30340;GIS&#36719;&#20214;&#20844;&#21496;&#26377;&#65306;AreGIS&#30340;Esri &#20844;&#21496;&#12289;Geomedia &#30340; Intergraph&#20844;&#21496;&#12289;MapInfo&#30340;MapInfo&#65288;&#29616;&#20026;Pitney Bowes&#65289;&#20844;&#21496;&#12289;Bentley Map&#30340;Bentley Systems &#20844;&#21496;&#12289;SmallWorld&#30340; SmallWorld&#20844;&#21496;&#65288;&#29616;&#20026;General Electric&#65289;&#12289; Maptitude&#65288;&#38543;&#21518;&#30340;Trans CAD&#65289;&#30340;Caliper &#20844;&#21496;&#12290;&#26681;&#25454;&#21508;&#31181;&#36152;&#26131;&#25253;&#21578;&#65292;Esri &#20844;&#21496;&#24341;&#39046;&#20102; GIS &#36719;&#20214;&#20135;&#19994;&#12290;Esri&#30340;&#20027;&#35201;&#36719;&#20214;&#20135;&#21697;&#26159; AreGIS&#65292;&#30001;&#24212;&#29992;&#36719;&#20214;&#21644;&#25193;&#23637;&#27169;&#22359;&#32452;&#25104;&#65292;&#20998;&#20026;&#19977;&#20010;&#35768;&#21487;&#31561;&#32423;&#65292;&#20854;&#36719;&#20214;&#21151;&#33021;&#21644;&#24037;&#20855;&#25968;&#37327;&#38543;&#30528;&#31561;&#32423;&#25552;&#39640;&#32780;&#36882;&#22686;&#65288;&#27880;&#37322;&#26639; 1.2&#65289;&#12290;</P>
<P><STRONG><EM>&#27880;&#37322;&#26639;1.1 </EM></STRONG></P>
<P><STRONG><EM>&#21830;&#19994;&#21270;&#21644;&#20813;&#36153;&#24320;&#28304;CIS&#36719;&#20214;&#28165;&#21333; </EM></STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>Environmental Systems Research Institute (Esri) (<A href="http://www.esri.com/):ArcGIS">http://www.esri.com/):ArcGIS</A><BR>Autodesk Inc. (<A href="http://www.autodesk.com/">http://www.autodesk.com/</A>): AutoCAD Map3D and Autodesk Geospatial Bentley Systems,Inc.(<A href="http://www.bentley.com/">http://www.bentley.com/</A>): Bentley Map<BR>Intergraph/Hexagon Geospatial<BR>(<A href="http://www.intergraph.com/">http://www.intergraph.com/</A>): GeoMedia Blue Marble (<A href="http://www.bluemarblegeo.com/">http://www.bluemarblegeo.com/</A>): Global Mapper<BR>Manifold (<A href="http://www.manifold.net/):Manifold">http://www.manifold.net/):Manifold</A> System<BR>Pitney Bowes (<A href="http://www.mapinfo.com/">http://www.mapinfo.com/</A>): IapInfo<BR>Caliper Corporation (<A href="http://www.caliper.com/">http://www.caliper.com/</A>): Maptitude<BR>General Electric<BR>(<A href="https://www.gegridsolutions.com/GIS.htm">https://www.gegridsolutions.com/GIS.htm</A>): Smallworld<BR>Clark Labs (<A href="http://www.clarklabs.org/">http://www.clarklabs.org/</A>): TerrSet/IDRISI</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr>Center for Spatial Data Science, University of Chicago (<A href="http://spatial.uchicago.edu/">http://spatial.uchicago.edu/</A>): GeoDa Open Source Geospatial Foundation<BR>(<A href="http://grass.osgeo.org/">http://grass.osgeo.org/</A>): GRAss<BR>gvSIG Community (<A href="http://www.gvsig.com/en">http://www.gvsig.com/en</A>): gvSIG<BR>International Institute for Aerospace Survey and Earth Sciences, the Netherlands<BR>(<A href="http://www.itc.nl/ilwis/">http://www.itc.nl/ilwis/</A>): ILwIs MapWindow GIS Project<BR>(<A href="http://mapwindow.org/">http://mapwindow.org/</A>): MapWindow Open Jump (<A href="http://www.openjump.org/">http://www.openjump.org/</A>): OpenJump<BR>Quantum GIS Project (<A href="http://www.qgis.org/">http://www.qgis.org/</A>): QGIS<BR>SAGA User Group (<A href="http://www.saga-gis.org">http://www.saga-gis.org</A>): SAGA GIS<BR>Refractions Research<BR>&#65288;http&#65306;//udig.refractions.net/&#65289;&#65306; uDig</P></BLOCKQUOTE>
<P dir=ltr><STRONG><EM>&#27880;&#37322;&#26639;1.2</EM></STRONG></P>
<P><STRONG><EM>ArcGIS</EM></STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>ArcGIS &#30001;&#19977;&#20010;&#35768;&#21487;&#31561;&#32423;&#30340;&#24212;&#29992;&#31243;&#24207;&#21644;&#25193;&#23637;&#27169;&#22359;&#32452;&#25104;&#12290;&#24212;&#29992;&#31243;&#24207;&#21253;&#25324; ArcMap&#12289;AreGIS Pro&#12289;AreCatalog&#12289;AreScene &#21644;ArcGlobe&#65292;&#25193;&#23637;&#27169;&#22359;&#21253;&#25324;3D&#20998;&#26512;&#24072;&#12289;&#32593;&#32476;&#20998;&#26512;&#24072;&#12289;&#31354;&#38388;&#20998;&#26512;&#24072;&#12289;&#22320;&#32479;&#35745; &#20998;&#26512;&#24072;&#31561;&#12290;&#29992;&#25143;&#21487;&#20351;&#29992;&#30340;&#25968;&#25454;&#20998;&#26512;&#12289;&#25968;&#25454;&#32534;&#36753;&#21644;&#25968;&#25454;&#31649;&#29702;&#30340;&#24037;&#20855;&#25968;&#37327;&#21462;&#20915;&#20110;&#22522;&#26412;&#12289;&#26631;&#20934;&#21644;&#39640;&#32423;&#35768;&#21487;&#31561;&#32423;&#12290;AreGIS&#30340;&#26680;&#24515;&#24212;&#29992;&#31243;&#24207;&#26159; AreMap &#21644; AreGIS Pro.</P>
<P>AreMap &#26159;2000&#24180;&#22312;AreGIS8&#20013;&#24341;&#20837;&#30340;&#12290;&#22810;&#24180;&#26469;&#65292;&#22823;&#37327;&#30340;&#24037;&#20855;&#21644;&#21151;&#33021;&#24050;&#32463;&#34987;&#25972;&#21512;&#21040;ArcMap&#20013;&#12290;&#30001;&#20110;&#23427;&#30340;&#24191;&#27867;&#24212;&#29992;&#65292;&#26412;&#20070;&#20351;&#29992; AreMap &#20316;&#20026;&#21508;&#31456;&#32451;&#20064;&#30340;&#20027;&#35201;&#24212;&#29992;&#36719;&#20214;&#12290;AreGIS Pro &#20110;2015&#24180;&#25512;&#20986;&#65292;&#26159;AreGIS &#24212;&#29992;&#22871;&#20214;&#30340;&#26032;&#20135;&#21697;&#12290;AreGIS Pro&#26159;&#19968;&#20010;&#26412;&#26426;64&#20301;&#30340;&#24212;&#29992;&#31243;&#24207;&#65292;&#23427;&#21482;&#36816;&#34892;&#22312;64&#20301;&#25805;&#20316;&#31995;&#32479;&#19978;&#65292;&#19982;&#21487;&#36816;&#34892;&#22312;32&#20301;&#25110;64&#20301;&#25805;&#20316;&#31995;&#32479;&#19978;&#30340;32&#20301;AreMap&#30456;&#27604;&#65292;AreGIS Pro&#21487;&#20197;&#21516;&#26102;&#22788;&#29702;&#26356;&#22810;&#30340;&#25968;&#25454;&#65292;&#20174;&#32780;&#36816;&#34892;&#24471;&#26356;&#24555;&#12290;Esri &#24320;&#21457;&#20154;&#21592;&#24050;&#32463;&#22312; AreGIS Pro&#30340;&#36719;&#20214;&#35774;&#35745;&#20013;&#20805;&#20998;&#21033;&#29992;&#20102;64&#20301;&#31995;&#32479;&#12290;AreGIS Pro &#30340;&#29305;&#27530;&#21151;&#33021;&#21253;&#25324;&#21516;&#26102;&#22312;2D&#21644;3D&#20013;&#26597;&#30475;&#25968;&#25454;&#65292;&#20351;&#29992;&#22810;&#20010;&#22320;&#22270;&#21644;&#24067;&#23616;&#65292;&#20351;&#29992;&#22522;&#20110;&#39033;&#30446;&#30340;&#24037;&#20316;&#27969;&#65292;&#24182;&#30452;&#25509;&#22312;&#32447;&#20849;&#20139;&#23436;&#25104;&#30340;&#22320;&#22270;&#12290;&#36825;&#20123;&#29305;&#24615;&#23545;&#20110;&#32463;&#24120;&#19982;&#21516;&#19968;&#32452;&#32455;&#20869;&#30340;&#20854;&#20182;&#29992;&#25143;&#20849;&#21516;&#20351;&#29992;&#22823;&#37327;&#25968;&#25454;&#30340;GIS&#19987;&#19994;&#20154;&#21592;&#26469;&#35828;&#26159;&#38750;&#24120;&#29702;&#24819;&#30340;&#12290;&#28982;&#32780;&#65292;2017&#24180;&#24180;&#21021;&#30340; AreGIS Pro &#36824;&#19981;&#20855;&#22791; ArcMap&#30340;&#25152;&#26377;&#21151;&#33021;&#65292;&#36825;&#25110;&#35768;&#26159;AreGIS Pro &#19982;AreMap &#20173;&#22312;&#24179;&#34892;&#36816;&#34892;&#30340;&#21407;&#22240;&#12290;</P></BLOCKQUOTE>
<P>&#22320;&#29702;&#36164;&#28304;&#20998;&#26512;&#25903;&#25345;&#31995;&#32479;&#65288;GRASS&#65289;&#26159;&#31532;&#19968;&#20010;&#20813;&#36153;&#24320;&#25918;&#36164;&#28304;&#30340;GIS &#36719;&#20214;&#21253;&#65292;&#26368;&#21021;&#26159;&#30001;&#32654;&#22269;&#24037;&#31243;&#20853;&#24314;&#31569;&#24037;&#31243;&#30740;&#31350;&#23460;&#65288;U.S.Army Construction Engineering Research Laboratories&#65289;&#20110;20&#19990;&#32426;80&#24180;&#20195;&#24320;&#21457;&#30340;&#65292;&#22240;&#20854;&#20998;&#26512;&#24037;&#20855;&#32780;&#33879;&#21517;&#12290;GRASS GIS &#30446;&#21069;&#30001;&#36941;&#24067;&#20840;&#29699;&#30340;&#29992;&#25143;&#32593;&#32476;&#36827;&#34892;&#32500;&#25252;&#21644;&#24320;&#21457;&#12290;&#36152;&#26131;&#25253;&#21578;&#25351;&#20986;&#65292;QGIS&#65288;&#27491;&#24335;&#21517;&#20026; Quantum GIS&#65289;&#26159;&#26368;&#20026;&#24120;&#35265;&#30340;&#20813;&#36153;&#24320;&#28304;GIS&#65292;&#21547;&#26377;400&#20010;&#25554;&#20214;&#65292;&#19988;&#20197;GRASS GIS &#20316;&#20026;&#20854;&#22522;&#26412;&#20998;&#26512;&#24037;&#20855;&#38598;&#12290;&#36817;&#24180;&#26469;&#65292;&#20813;&#36153;&#24320;&#28304;&#30340;GIS&#20135;&#21697;&#22312;GIS&#29992;&#25143;&#20013;&#24050;&#24456;&#24120;&#35265;&#65292;&#23588;&#20854;&#26159;&#22312;&#27431;&#27954;&#12290;Steiniger &#21644;Hunter&#65288;2012&#65289;&#35780;&#36848;&#20102;&#29992;&#20110;&#24314;&#31435;&#31354;&#38388;&#25968;&#25454;&#22522;&#30784;&#32467;&#26500;&#30340;&#20813;&#36153;&#24320;&#28304;GIS&#12290;</P></BLOCKQUOTE>