<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.2 &#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#22522;&#26412;&#29702;&#35770;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT><STRONG>&#19968;&#12289;&#20154;&#25991;&#22320;&#29702;&#23398;&#29702;&#35770;&#30340;&#22810;&#20803;&#24615;</STRONG></P>
<P></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#26377;&#20851;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#26377;&#65306;&#21306;&#20301;&#35770;&#12289;&#34892;&#20026;&#35770;&#12289;&#25991;&#21270;&#26223;&#35266;&#35770;&#12289;&#20154;&#22320;&#20851;&#31995;&#35770;&#31561;&#12290;&#20005;&#26684;&#35828;&#26469;&#65292;&#21306;&#20301;&#35770;&#26159;&#32463;&#27982;&#22320;&#29702;&#23398;&#19982;&#22478;&#24066;&#22320;&#29702;&#23398;&#30340;&#26680;&#24515;&#29702;&#35770;&#65292;&#32780;&#19981;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#26680;&#24515;&#29702;&#35770;&#65292;&#29305;&#21035;&#26159;&#20170;&#22825;&#25105;&#22269;&#22823;&#22810;&#25968;&#22320;&#29702;&#23398;&#32773;&#25509;&#21463;&#22320;&#29702;&#23398;&#19977;&#20998;&#27861;&#30340;&#24773;&#20917;&#19979;&#65292;&#29421;&#20041;&#20154;&#25991;&#22320;&#29702;&#23398;&#24050;&#19981;&#21253;&#25324;&#32463;&#27982;&#22320;&#29702;&#23398;&#12290;&#21363;&#20351;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#65292;&#35770;&#36848;&#26377;&#20851;&#20892;&#19994;&#21644;&#24037;&#19994;&#30340;&#20869;&#23481;&#65292;&#24212;&#26356;&#22810;&#20174;&#20154;&#25991;&#22320;&#29702;&#35282;&#24230;&#20998;&#26512;&#20854;&#29616;&#35937;&#12290;<BR>&#25991;&#21270;&#26223;&#35266;&#35770;&#27627;&#26080;&#30097;&#38382;&#26159;&#36807;&#21435;&#25110;&#29616;&#22312;&#20154;&#25991;&#27963;&#21160;&#30340;&#32467;&#26524;&#65292;&#21487;&#20197;&#36890;&#36807;&#23427;&#30740;&#31350;&#35813;&#22320;&#21306;&#30340;&#20154;&#20197;&#21069;&#30340;&#21508;&#31181;&#27963;&#21160;&#65292;&#24674;&#22797;&#20854;&#20197;&#21069;&#30340;&#27963;&#21160;&#36807;&#31243;&#12290;&#20294;&#26159;&#65292;&#25991;&#21270;&#26223;&#35266;&#21482;&#26159;&#36807;&#21435;&#20154;&#25991;&#27963;&#21160;&#30340;&#32467;&#26524;&#65292;&#24182;&#19981;&#33021;&#35828;&#26126;&#20154;&#25991;&#27963;&#21160;&#30340;&#21160;&#21147;&#19982;&#21407;&#22240;&#12290;<BR>&#34892;&#20026;&#35770;&#65292;&#26159;&#25226;&#24515;&#29702;&#23398;&#30340;&#26377;&#20851;&#25104;&#23601;&#19982;&#29702;&#35770;&#24341;&#20154;&#22320;&#29702;&#23398;&#65292;&#21457;&#23637;&#25104;&#20154;&#25991;&#22320;&#29702;&#23398;&#19968;&#20010;&#26032;&#30340;&#20998;&#25903;&#8212;&#34892;&#20026;&#22320;&#29702;&#23398;&#12290;&#20854;&#29702;&#35770;&#21482;&#33021;&#35828;&#26126;&#20154;&#22312;&#26576;&#31181;&#29615;&#22659;&#20013;&#30340;&#19968;&#20123;&#34892;&#20026;&#12290;<BR>&#20154;&#22320;&#20851;&#31995;&#35770;&#24212;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#37325;&#35201;&#29702;&#35770;&#65292;&#24433;&#21709;&#21040;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21508;&#20010;&#35201;&#32032;&#21644;&#26041;&#38754;&#12290;&#20154;&#22320;&#20851;&#31995;&#35770;&#65292;&#24403;&#21069;&#24212;&#31361;&#20986;&#30740;&#31350;&#22914;&#20154;&#21475;&#12289;&#36164;&#28304;&#29615;&#22659;&#22914;&#20309;&#21327;&#35843;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#31561;&#38382;&#39064;&#12290;&#20174;&#20154;&#30340;&#25991;&#21270;&#36866;&#24212;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#20154;&#31867;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#26159;&#21453;&#26144;&#22312;&#29289;&#36136;&#25991;&#21270;&#12289;&#21046;&#24230;&#25991;&#21270;&#19982;&#31934;&#31070;&#25991;&#21270;&#19977;&#20010;&#26041;&#38754;&#12290;&#22914;&#26524;&#23558;&#36825;&#19977;&#31181;&#25991;&#21270;&#21450;&#20854;&#30456;&#20114;&#38388;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#20570;&#28145;&#20837;&#30740;&#31350;&#65292;&#20063;&#23601;&#20250;&#23545;&#20154;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#26377;&#20840;&#38754;&#20102;&#35299;&#12290;</P></BLOCKQUOTE>
<P><STRONG>&#20108;&#12289;&#20154;&#22320;&#20851;&#31995;&#35770;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#22320;&#20851;&#31995;&#26159;&#19968;&#31181;&#26222;&#36941;&#23384;&#22312;&#30340;&#23458;&#35266;&#20851;&#31995;&#65292;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#20013;&#24515;&#35838;&#39064;&#65292;&#20063;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#37325;&#35201;&#29702;&#35770;&#22522;&#30784;&#12290;&#20154;&#22320;&#20851;&#31995;&#30340;&#20135;&#29983;&#65292;&#32463;&#21382;&#20102;&#19968;&#20010;&#28459;&#38271;&#30340;&#21382;&#21490;&#36807;&#31243;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#26366;&#20986;&#29616;&#35768;&#22810;&#19981;&#21516;&#30340;&#20154;&#22320;&#35266;&#65292;&#30001;&#26368;&#21021;&#30340;&#22825;&#21629;&#35770;&#21040;&#29615;&#22659;&#20915;&#23450;&#35770;&#12289;&#25110;&#28982;&#35770;&#65292;&#28982;&#21518;&#26159;&#29983;&#24577;&#35770;&#31561;&#65292;&#30452;&#21040;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#38754;&#23545;&#20154;&#21475;&#21095;&#22686;&#12289;&#36164;&#28304;&#21294;&#20047;&#12289;&#29615;&#22659;&#24694;&#21270;&#12289;&#29983;&#24577;&#22833;&#35843;&#31561;&#26085;&#30410;&#20005;&#37325;&#30340;&#20840;&#29699;&#24615;&#38382;&#39064;&#65292;&#20154;&#31867;&#25165;&#24320;&#22987;&#24847;&#35782;&#21040;&#20154;&#19982;&#33258;&#28982;&#29615;&#22659;&#20043;&#38388;&#24212;&#24403;&#20445;&#25345;&#21644;&#35856;&#12289;&#21327;&#35843;&#30340;&#20851;&#31995;&#12290;&#30001;&#27492;&#35851;&#27714;&#20154;&#19982;&#33258;&#28982;&#29615;&#22659;&#20849;&#29983;&#21644;&#35856;&#30340;&#20154;&#22320;&#20851;&#31995;&#21644;&#35856;&#35770;&#65292;&#36880;&#27493;&#22312;&#20840;&#19990;&#30028;&#24471;&#21040;&#30830;&#35748;&#65292;&#24182;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#29702;&#35770;&#30340;&#19968;&#22823;&#38761;&#26032;&#12290;&#19979;&#38754;&#20171;&#32461;&#22312;&#19981;&#21516;&#21382;&#21490;&#26102;&#26399;&#21344;&#25454;&#36807;&#20027;&#23548;&#22320;&#20301;&#30340;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#12290;</P>
<P>&#65288;&#19968;&#65289;&#29615;&#22659;&#20915;&#23450;&#35770;</P>
<P>&#29615;&#22659;&#20915;&#23450;&#35770;&#65288;environmental determinism&#65289;&#21407;&#31216;&#22320;&#29702;&#29615;&#22659;&#20915;&#23450;&#35770;&#65292;&#31616;&#31216;&#20915;&#23450; &#35770;&#65292;&#23427;&#24378;&#35843;&#33258;&#28982;&#29615;&#22659;&#23545;&#31038;&#20250;&#21457;&#23637;&#36215;&#20915;&#23450;&#24615;&#20316;&#29992;&#12290;</P>
<P>&#29615;&#22659;&#20915;&#23450;&#35770;&#30340;&#24605;&#24819;&#22312;&#35199;&#26041;&#28170;&#28304;&#24456;&#38271;&#65292;&#20174;&#26102;&#38388;&#19978;&#26469;&#35828;&#21487;&#20197;&#36861;&#28335;&#21040;&#21476;&#24076;&#33098;&#26102;&#20195;&#65292;&#28041;&#21450;&#24456;&#22810;&#23398;&#31185;&#30340;&#23398;&#32773;&#30340;&#21442;&#19982;&#12290;&#24076;&#33098;&#23398;&#32773;&#20122;&#37324;&#22763;&#22810;&#24503;&#65288;&#21069;384&#8212;&#21069;322&#65289;&#26159;&#19968;&#20010;&#22312;&#35768;&#22810;&#39046;&#22495;&#37117;&#20570;&#20986;&#37325;&#35201;&#36129;&#29486;&#30340;&#23398;&#32773;&#65292;&#19968;&#29983;&#33879;&#20316;&#29978;&#22810;&#12290;&#20182;&#22312;&#20854;&#12298;&#25919;&#27835;&#23398;&#12299;&#19968;&#20070;&#20013;&#35770;&#21450;&#20154;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#12290;&#20182;&#35828;&#21271;&#26041;&#23506;&#20919;&#30340;&#22320;&#21306;&#21508;&#27665;&#26063;&#30340;&#24615;&#26684;&#26159;&#8220;&#31934;&#21147;&#20805;&#28182;&#8221;&#12289;&#8220;&#23500;&#20110;&#28909;&#24561;&#8221;&#65292;&#20294;&#8220;&#22823;&#37117;&#25305;&#20110;&#25216;&#24039;&#32780;&#32570;&#23569;&#29702;&#35299;&#8221;&#65307;&#20122;&#27954;&#27668;&#20505;&#28814;&#28909;&#65292;&#21508;&#27665;&#26063;&#8220;&#22810;&#25797;&#38271;&#26426;&#24039;&#65292;&#28145;&#20110;&#29702;&#35299;&#65292;&#20294;&#31934;&#31070;&#21329;&#24369;&#65292;&#28909;&#24551;&#19981;&#36275;&#8221;&#65292;&#25925;&#24120;&#23624;&#20174;&#20110;&#20154;&#32780;&#20026;&#33251;&#27665;&#65292;&#29978;&#33267;&#27814;&#20026;&#22900;&#38582;&#65307;&#24076;&#33098;&#21508;&#26063;&#20860;&#26377;&#36825;&#20004;&#31181;&#31104;&#36171;&#21644;&#21697;&#24503;&#65292;&#8220;&#26082;&#20855;&#28909;&#24561;&#65292;&#20063;&#26377;&#29702;&#26234;&#65307;&#31934;&#31070;&#20581;&#26106;&#65292;&#25152;&#20197;&#33021;&#27704;&#20445;&#33258;&#30001;&#65292;&#23545;&#20110;&#25919;&#27835;&#20063;&#24471;&#21040;&#39640;&#24230;&#30340;&#21457;&#23637;&#8221;&#9312;&#12290;&#20182;&#35748;&#20026;&#24076;&#33098;&#27665;&#26063;&#20860;&#26377;&#20004;&#31181;&#20248;&#33391;&#21697;&#24503;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#24076;&#33098;&#22788;&#20110;&#23506;&#20919;&#19982;&#28814;&#28909;&#30340;&#21271;&#21335;&#27668;&#20505;&#20043;&#38388;&#30340;&#33258;&#28982;&#29615;&#22659;&#25152;&#33268;&#12290;</P>
<P>&#21040;18&#19990;&#32426;&#26102;&#65292;&#27861;&#22269;&#30340;&#25919;&#27835;&#21746;&#23398;&#23478;&#23391;&#24503;&#26031;&#40480;&#65288;1689&#8212;1755&#65289;&#22312;&#20854;&#26202;&#24180;&#25152;&#20889;&#30340;&#12298;&#35770;&#27861;&#30340;&#31934;&#31070;&#12299;&#19968;&#20070;&#20013;&#65292;&#22312;&#35848;&#21040;&#27665;&#26063;&#12289;&#25919;&#27835;&#12289;&#23447;&#25945;&#31561;&#31038;&#20250;&#29616;&#35937;&#26041;&#38754;&#21407;&#22240;&#26102;&#35828;&#65306;&#8220;&#28814;&#28909;&#22269;&#23478;&#30340;&#20154;&#27665;&#23601;&#20687;&#32769;&#22836;&#23376;&#19968;&#26679;&#24623;&#25062;&#65307;&#23506;&#20919;&#22269;&#23478;&#30340;&#20154;&#27665;&#21017;&#20687;&#38738;&#24180;&#20154;&#19968;&#26679;&#21191;&#25954;&#8221;&#9312;&#12290;&#22312;&#25919;&#27835;&#21046;&#24230;&#26041;&#38754;&#65292;&#20182;&#35828;&#65306;&#8220;&#28909;&#24102;&#27665;&#26063;&#30340;&#24623;&#33912;&#24120;&#24120;&#20351;&#36825;&#20123;&#27665;&#26063;&#25104;&#20026;&#22900;&#38582;&#65292;&#32780;&#23506;&#20919;&#27668;&#20505;&#30340;&#27665;&#26063;&#30340;&#21191;&#25954;&#20351;&#20182;&#20204;&#33021;&#22815;&#32500;&#25252;&#33258;&#24049;&#30340;&#33258;&#30001;&#8221;&#9313;&#12290;&#22312;&#23447;&#25945;&#26041;&#38754;&#65292;&#23391;&#24503;&#26031;&#40480;&#35748;&#20026;&#65292;&#23506;&#20919;&#27668;&#20505;&#65292;&#20351;&#20154;&#20855;&#26377;&#29420;&#31435;&#33258;&#20027;&#30340;&#31934;&#31070;&#12290;&#28814;&#28909;&#22320;&#26041;&#65292;&#20351;&#20154;&#20855;&#26377;&#39034;&#20174;&#30340;&#24615;&#26684;&#12290;&#25152;&#20197;&#65292;&#27431;&#27954;&#23481;&#26131;&#20256;&#25773;&#22522;&#30563;&#25945;&#65292;&#20122;&#27954;&#23481;&#26131;&#20256;&#25773;&#20234;&#26031;&#20848;&#25945;&#12290;&#20182;&#35828;&#65306;&#8220;&#20234;&#26031;&#20848;&#25945;&#22312;&#20122;&#27954;&#24456;&#23481;&#26131;&#22320;&#24314;&#31435;&#36215;&#26469;&#65292;&#32780;&#22312;&#27431;&#27954;&#19968;&#31609;&#33707;&#23637;&#65307;&#22522;&#30563;&#25945;&#22312;&#27431;&#32501;&#24310;&#19979;&#21435;&#65292;&#32780;&#22312;&#20122;&#27954;&#21017;&#21463;&#21040;&#25703;&#27531;&#183;&#183;&#183;&#183;&#183;&#183;&#27668;&#20505;&#26159;&#21407;&#22240;&#20043;&#19968;&#8221;&#9314;&#12290;</P>
<P>&#22312;&#23391;&#24503;&#26031;&#40480;&#20197;&#21518;&#65292;&#24503;&#22269;&#21746;&#23398;&#23478;&#40657;&#26684;&#23572;&#65288;1770&#8212;1831&#65289;&#22312;&#38416;&#36848;&#31038;&#20250;&#21382;&#21490;&#30340;&#21457;&#23637;&#26102;&#65292;&#20063;&#35748;&#20026;&#65292;&#19990;&#30028;&#19978;&#26377;&#19977;&#31181;&#22320;&#29702;&#29615;&#22659;&#65306;&#8220;&#9312;&#24178;&#29157;&#30340;&#39640;&#22320;&#65292;&#24191;&#38420;&#30340;&#33609;&#21407;&#21644;&#24179;&#21407;&#12290;&#9313;&#24179;&#21407;&#27969;&#22495;&#65292;&#26159;&#24040;&#24029;&#12289;&#22823;&#27743;&#25152;&#27969;&#36807;&#30340;&#22320;&#26041;&#12290;&#9314;&#21644;&#28023;&#30456;&#36830;&#30340;&#28023;&#23736;&#21306;&#22495;&#8221;&#9315;&#12290;&#20851;&#20110;&#36825;&#19977;&#31181;&#22320;&#29702;&#29615;&#22659;&#23545;&#24403;&#22320;&#31038;&#20250;&#21382;&#21490;&#30340;&#20316;&#29992;&#65292;&#40657;&#26684;&#23572;&#25351;&#20986;&#65292;&#20174;&#33945;&#21476;&#32463;&#38463;&#25289;&#20271;&#21040;&#21271;&#38750;&#30340;&#27801;&#28448;&#22320;&#21306;&#65292;&#23621;&#27665;&#36807;&#30528;&#28216;&#29287;&#29983;&#27963;&#12290;&#20182;&#20204;&#22909;&#23458;&#21644;&#25504;&#22842;&#25104;&#24615;&#65292;&#24448;&#24448;&#20405;&#25200;&#21608;&#22260;&#25991;&#26126;&#22269;&#22303;&#65292;&#36807;&#30528;&#26080;&#27861;&#24459;&#21046;&#24230;&#21644;&#23478;&#38271;&#21046;&#29983;&#27963;&#12290;&#22312;&#24179;&#21407;&#27969;&#22495;&#65292;&#22235;&#22823;&#25991;&#26126;&#21476;&#22269;&#25152;&#22312;&#22320;&#65292;&#23621;&#27665;&#20381;&#38752;&#20892;&#19994;&#65292;&#34987;&#26463;&#32538;&#20110;&#22303;&#22320;&#19978;&#65292;&#24615;&#24773;&#23432;&#26087;&#12289;&#21574;&#26495;&#12289;&#23396;&#20731;&#65292;&#36807;&#30528;&#21531;&#20027;&#21046;&#29983;&#27963;&#12290;&#22823;&#28023;&#38468;&#36817;&#30340;&#23621;&#27665;&#21364;&#20855;&#26377;&#20882;&#38505;&#31934;&#31070;&#12289;&#21191;&#27668;&#21644;&#26234;&#24935;&#12290;&#20154;&#20204;&#22810;&#20174;&#20107;&#24037;&#21830;&#19994;&#65292;&#36807;&#30528;&#27665;&#20027;&#21046;&#29983;&#27963;&#12290;</P>
<P>&#22312;&#22320;&#29702;&#23398;&#39046;&#22495;&#26377;&#20004;&#20010;&#22320;&#29702;&#23398;&#23478;&#30340;&#29702;&#35770;&#23545;&#23545;&#22320;&#29702;&#29615;&#22659;&#20915;&#23450;&#35770;&#30340;&#35266;&#28857;&#24102;&#26469;&#24191;&#27867;&#24433;&#21709;&#65292;&#20182;&#20204;&#20998;&#21035;&#26159;&#24503;&#22269;&#22320;&#29702;&#23398;&#23478;F&#65294;&#25289;&#37319;&#23572;&#65288;Fledrich Ratzel&#65292;1844&#8212;1904&#65289;&#21450;&#20854;&#23398;&#29983;&#32654;&#22269;&#22320;&#29702;&#23398;&#23478;E&#65294;C&#65294;&#26862;&#26222;&#23572;&#65288;Ellen Churchill Semple&#65292;1863-1932&#65289;&#12290;&#25289; &#37319;&#23572;&#26366;&#21463;&#36807;&#33391;&#22909;&#30340;&#21160;&#29289;&#23398;&#35757;&#32451;&#65292;&#28145;&#21463;&#24403;&#26102;&#27969;&#34892;&#30340;&#36798;&#23572;&#25991;&#29983;&#29289;&#36827;&#21270;&#35770;&#24605;&#24819;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#30340;&#31038;&#20250;&#36798;&#23572;&#25991;&#20027;&#20041;&#30340;&#24433;&#21709;&#65292;&#22312;&#20182;&#30340;&#12298;&#20154;&#31867;&#22320;&#29702;&#23398;&#12299;&#65288;1882&#8212;1892&#65289;&#19968;&#20070;&#20013;&#65292;&#25226;&#20154;&#30475;&#20316;&#26159;&#29615;&#22659;&#30340;&#20135;&#29289;&#65292;&#20154;&#21644;&#29983;&#29289;&#19968;&#26679;&#65292;&#20854;&#27963;&#21160;&#12289;&#21457;&#23637;&#21644;&#20998;&#24067;&#21463;&#29615;&#22659;&#30340;&#20005;&#26684;&#38480;&#21046;&#65292;&#29615;&#22659;&#20197;&#8220;&#30450;&#30446;&#30340;&#27531;&#37239;&#24615;&#32479;&#27835;&#30528;&#20154;&#31867;&#30340;&#21629;&#36816;&#8221;&#12290;&#26862;&#26222;&#23572;&#22312;&#20854;&#25152;&#20889;&#30340;&#12298;&#22320;&#29702;&#29615;&#22659;&#20043;&#24433;&#21709;&#12299;&#19968;&#20070;&#20013;&#65292;&#23545;&#25289;&#37319;&#23572;&#30340;&#24605;&#24819;&#24191;&#20026;&#20171;&#32461;&#12290;&#19981;&#36807;&#65292;&#22905;&#23545;&#22320;&#29702;&#29615;&#22659;&#20915;&#23450;&#35770;&#24605;&#24819;&#21462;&#24910;&#37325;&#24577;&#24230;&#65292;&#27491;&#22914;&#20854;&#22312;&#24207;&#35328;&#20013;&#25552;&#21040;&#30340;&#65292;&#8220;&#21482;&#35328;&#22320;&#29702;&#35201;&#32032;&#19982;&#22320;&#29702;&#24433;&#21709;&#65292;&#19981;&#35328;&#22320;&#29702;&#30340;&#38480;&#23450;&#35201;&#32032;&#65292;&#19988;&#24910;&#35328;&#22320;&#29702;&#20043;&#25903;&#37197;&#20063;&#8221;&#9316;&#12290;</P>
<P>&#29615;&#22659;&#20915;&#23450;&#35770;&#24605;&#24819;&#23613;&#31649;&#27969;&#34892;&#26102;&#38388;&#36739;&#38271;&#65292;&#20294;&#26159;&#36825;&#20010;&#29702;&#35770;&#36807;&#20998;&#24378;&#35843;&#29615;&#22659;&#30340;&#20915;&#23450;&#20316;&#29992;&#65292;&#24573;&#35270;&#21508;&#31181;&#22240;&#32032;&#20043;&#38388;&#22797;&#26434;&#20851;&#31995;&#65292;&#22240;&#27492;&#20174;20&#19990;&#32426;30&#24180;&#20195;&#22987;&#36973;&#21040;&#35768;&#22810;&#25209;&#21028;&#65292;&#24433;&#21709;&#22823;&#20026;&#21066;&#24369;&#12290;&#22320;&#29702;&#23398;&#23478;&#35748;&#35782;&#21040;&#65292;&#19981;&#21516;&#22320;&#22495;&#30340;&#20154;&#31867;&#31038;&#20250;&#19981;&#20165;&#21463;&#21040;&#33258;&#28982;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#20063;&#21463;&#21040;&#31038;&#20250;&#12289;&#21382;&#21490;&#35832;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#22320;&#29702;&#29615;&#22659;&#24182;&#19981;&#36215;&#20915;&#23450;&#24615;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#65288;&#20108;&#65289;&#21487;&#33021;&#35770;</P>
<P>&#21487;&#33021;&#35770;&#65288;possibilism&#65289;&#20063;&#31216;&#25110;&#28982;&#35770;&#65292;&#23427;&#19981;&#26159;&#24378;&#35843;&#29615;&#22659;&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#30340;&#20915;&#23450;&#24615;&#20316;&#29992;&#65292;&#32780;&#26159;&#27880;&#37325;&#20154;&#23545;&#29615;&#22659;&#30340;&#36866;&#24212;&#19982;&#21033;&#29992;&#26041;&#38754;&#30340;&#36873;&#25321;&#33021;&#21147;&#12290;&#36825;&#31181;&#24605;&#24819;&#26159;&#27861;&#22269;&#22320;&#29702;&#23398;&#23478;P&#65294;&#32500;&#36798;&#23572;&#183;&#30333;&#20848;&#22763;&#65288;Paul Vidal dela Blache&#65292;1845-1918&#65289;&#20110;20&#19990;&#32426; &#21021;&#25552;&#20986;&#30340;&#12290;&#20182;&#35748;&#20026;&#65292;&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#65292;&#20154;&#26159;&#31215;&#26497;&#30340;&#21147;&#37327;&#65292;&#19981;&#33021;&#29992;&#29615;&#22659;&#25511;&#21046;&#26469;&#35299;&#37322;&#19968;&#20999;&#20154;&#29983;&#20107;&#23454;&#65307;&#19968;&#23450;&#30340;&#33258;&#28982;&#26465;&#20214;&#20026;&#20154;&#31867;&#30340;&#23621;&#20303;&#35268;&#23450;&#20102;&#30028;&#38480;&#65292;&#24182;&#25552;&#20379;&#20102;&#21487;&#33021;&#24615;&#65292;&#20294;&#26159;&#20154;&#20204;&#23545;&#36825;&#20123;&#26465;&#20214;&#30340;&#21453;&#24212;&#25110;&#36866;&#24212;&#65292;&#21017;&#25353;&#29031;&#20182;&#33258;&#24049;&#30340;&#20256;&#32479;&#30340;&#29983;&#27963;&#26041;&#24335;&#32780;&#26377;&#25152;&#19981;&#21516;&#12290;&#21516;&#26679;&#30340;&#29615;&#22659;&#23545;&#20110;&#19981;&#21516;&#30340;&#29983;&#27963;&#26041;&#24335;&#30340;&#20154;&#20855;&#26377;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#22240;&#27492;&#65292;&#29983;&#27963;&#26041;&#24335;&#21017;&#26159;&#20915;&#23450;&#26576;&#19968;&#29305;&#23450;&#30340;&#20154;&#32676;&#23558;&#20250;&#36873;&#25321;&#37027;&#31181;&#21487;&#33021;&#24615;&#30340;&#22522;&#26412;&#22240;&#32032;&#12290;<BR>&#20182;&#30340;&#23398;&#29983;J&#65294;&#30333;&#21525;&#32435;&#65288;Jean Brannes&#65292;1869&#8212;1930&#65289;&#23545;&#36825;&#20010;&#29702;&#35770;&#36827;&#34892;&#26356;&#28145;&#20154;&#30740;&#31350;&#65292;&#23558;&#20154;&#31867;&#23545;&#29615;&#22659;&#30340;&#21033;&#29992;&#19982;&#36866;&#24212;&#30340;&#36873;&#25321;&#33021;&#21147;&#36825;&#20010;&#21629;&#39064;&#26377;&#20102;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#20182;&#35748;&#20026;&#24515;&#29702;&#22240;&#32032;&#26159;&#20154;&#31867;&#19982;&#33258;&#28982;&#30340;&#23186;&#20171;&#21644;&#19968;&#20999;&#34892;&#20026;&#30340;&#25351;&#23548;&#32773;&#12290;&#20182;&#35828;&#65292;&#8220;&#24515;&#29702;&#22240;&#32032;&#26159;&#38543;&#19981;&#21516;&#31038;&#20250;&#21644;&#26102;&#20195;&#32780;&#21464;&#36801;&#30340;&#65307;&#20154;&#20204;&#21487;&#20197;&#25353;&#24515;&#29702;&#30340;&#21160;&#21147;&#22312;&#21516;&#19968;&#33258;&#28982;&#29615;&#22659;&#20869;&#19981;&#26029;&#21019;&#36896;&#20986;&#19981;&#21516;&#30340;&#20154;&#29983;&#20107;&#23454;&#26469;&#8221;&#12290;&#22312;&#20154;&#22320;&#20851;&#31995;&#26041;&#38754;&#65292;&#20182;&#35828;&#65306;&#8220;&#33258;&#28982;&#26159;&#22266;&#23450;&#30340;&#65292;&#20154;&#25991;&#26159;&#26080;&#23450;&#30340;&#65292;&#20004;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#24120;&#38543;&#26102;&#20195;&#32780;&#21464;&#21270;&#8221;&#9312;&#12290;&#20174;20&#19990;&#32426;30&#24180;&#20195;&#20197;&#26469;&#65292;&#22312;&#22320;&#29702;&#23398;&#30028;&#65292;&#21487;&#33021;&#35770;&#30340;&#24605;&#24819;&#20013;&#22312;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#26041;&#38754;&#33719;&#24471;&#36739;&#22810;&#30340;&#25903;&#25345;&#32773;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#65292;&#19981;&#24212;&#24573;&#35270;&#33258;&#28982;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#22312;&#35768;&#22810;&#25991;&#21270;&#29616;&#35937;&#20013;&#65292;&#33258;&#28982;&#29615;&#22659;&#30041;&#19979;&#28145;&#21051;&#30340;&#24433;&#21709;&#12290;&#21487;&#26159;&#65292;&#25991;&#21270;&#36951;&#20135;&#22312;&#24433;&#21709;&#20154;&#30340;&#34892;&#20026;&#26041;&#38754;&#65292;&#33267;&#23569;&#65292;&#20854;&#20316;&#29992;&#30340;&#37325;&#35201;&#24615;&#19981;&#20122;&#20110;&#33258;&#28982;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#65288;&#19977;&#65289;&#36866;&#24212;&#35770;</P>
<P>&#36866;&#24212;&#35770;&#65288;adjustment theory&#65289;&#26159;&#33521;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#23478;P.M.&#32599;&#20811;&#26031;&#27604;&#65288;Percy M&#65294;Roxby&#65292;1880&#8212;1947&#65289;&#25552;&#20986;&#30340;&#12290;&#20182;&#35748;&#20026;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#21253;&#25324;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26159;&#20154;&#32676;&#23545;&#20182;&#20204;&#30340;&#33258;&#28982;&#29615;&#22659;&#30340;&#36866;&#24212;&#65307;&#20108;&#26159;&#23621;&#20303;&#22312;&#19968;&#23450;&#21306;&#22495;&#20869;&#20154;&#32676;&#21450;&#20854;&#21644;&#22320;&#29702;&#21306;&#22495;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#37324;&#25152;&#25351;&#30340;&#36866;&#24212;&#19982;&#29983;&#29289;&#30340;&#36951;&#20256;&#19978;&#30340;&#36866;&#24212;&#19981;&#21516;&#65292;&#23427;&#26159;&#36890;&#36807;&#25991;&#21270;&#30340;&#21457;&#23637;&#32780;&#23545;&#33258;&#28982;&#29615;&#22659;&#21644;&#29615;&#22659;&#21464;&#21270;&#30340;&#38271;&#26399;&#36866;&#24212;&#12290;&#36825;&#31181;&#36866;&#24212;&#65292;&#26082;&#24847;&#21619;&#30528;&#33258;&#28982;&#29615;&#22659;&#23545;&#20154;&#31867;&#27963;&#21160;&#30340;&#38480;&#21046;&#65292;&#20063;&#24847;&#21619;&#30528;&#20154;&#31867;&#31038;&#20250;&#23545;&#29615;&#22659;&#30340;&#21033;&#29992;&#21644;&#21033;&#29992;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P>&#65288;&#22235;&#65289;&#29983;&#24577;&#35770;</P>
<P>&#29983;&#24577;&#35770;&#65288;human ecology&#65289;&#26159;&#32654;&#22269;&#22320;&#29702;&#23398;&#23478;H.H.&#24052;&#32599;&#26031;&#65288;Harlan.H. Barrows&#65292;1877&#8212;1960&#65289;&#25552;&#20986;&#30340;&#12290;&#20182;&#22312;1927&#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#31216;&#65292;&#22320;&#29702;&#23398;&#26159;&#26377;&#20851;&#8220;&#20154;&#31867;&#29983;&#24577;&#23398;&#30340;&#31185;&#23398;&#8221;&#65292;&#20854;&#30446;&#30340;&#19981;&#22312;&#20110;&#32771;&#23519;&#29615;&#22659;&#26412;&#36523;&#30340;&#29305;&#24449;&#21644;&#23458;&#35266;&#23384;&#22312;&#30340;&#33258;&#28982;&#29616;&#35937;&#65292;&#32780;&#22312;&#20110;&#30740;&#31350;&#20154;&#31867;&#23545;&#33258;&#28982;&#29615;&#22659;&#30340;&#21453;&#24212;&#12290;&#21382;&#21490;&#23398;&#30740;&#31350;&#20154;&#31867;&#22312;&#26102;&#38388;&#19978;&#30340;&#20851;&#31995;&#65292;&#22320;&#29702;&#23398;&#21017;&#20391;&#37325;&#20110;&#20998;&#26512;&#20154;&#31867;&#22312;&#31354;&#38388;&#19978;&#30340;&#20851;&#31995;&#12290;&#29983;&#24577;&#35770;&#19982;&#36866;&#24212;&#35770;&#37117;&#26159;&#35797;&#22270;&#20511;&#21161;&#29983;&#29289;&#23398;&#19978;&#26377;&#20851;&#29983;&#24577;&#23398;&#30340;&#19968;&#20123;&#35266;&#28857;&#26469;&#20998;&#26512;&#20154;&#22320;&#20851;&#31995;&#30340;&#29305;&#28857;&#65292;&#24444;&#27492;&#20043;&#38388;&#30340;&#35770;&#28857;&#22823;&#20307;&#30456;&#21516;&#12290;</P>
<P>&#65288;&#20116;&#65289;&#29615;&#22659;&#24863;&#30693;&#35770;</P>
<P>&#29615;&#22659;&#24863;&#30693;&#65288;environmental perception&#65289;&#26159;&#25991;&#21270;&#22320;&#29702;&#23398;&#20511;&#24515;&#29702;&#23398;&#26032;&#30340;&#30740;&#31350;&#25104; &#26524;&#26469;&#20998;&#26512;&#20154;&#22320;&#20851;&#31995;&#30340;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#20154;&#19982;&#33258;&#28982;&#29615;&#22659;&#20851;&#31995;&#20013;&#30340;&#21508;&#31181;&#21487;&#33021;&#24615;&#36827;&#34892;&#36873;&#25321;&#26102;&#19981;&#26159;&#20219;&#24847;&#30340;&#12289;&#38543;&#26426;&#30340;&#21644;&#27627;&#26080;&#35268;&#24459;&#30340;&#65292;&#32780;&#26159;&#26377;&#19968;&#23450;&#30340;&#23458;&#35266;&#35268;&#24459;&#21487;&#23547;&#30340;&#12290;&#23427;&#26159;&#21463;&#19968;&#31181;&#24605;&#24819;&#24847;&#35782;&#30340;&#25903;&#37197;&#65292;&#36825;&#31181;&#24605;&#24819;&#24847;&#35782;&#23601;&#26159;&#29615;&#22659;&#24863;&#30693;&#12290;&#27599;&#20010;&#20154;&#24635;&#26159;&#29983;&#27963;&#22312;&#19968;&#23450;&#30340;&#29615;&#22659;&#20013;&#65292;&#30001;&#20110;&#21463;&#20854;&#29615;&#22659;&#21450;&#25991;&#21270;&#30340;&#24433;&#21709;&#65292;&#22312;&#20154;&#20204;&#22836;&#33041;&#20013;&#24517;&#28982;&#24418;&#25104;&#19968;&#31181;&#21360;&#35937;&#12290;&#36825;&#31181;&#30001;&#29615;&#22659;&#24433;&#21709;&#32780;&#20135;&#29983;&#30340;&#21360;&#35937;&#65292;&#23601;&#31216;&#20043;&#20026;&#29615;&#22659;&#24863;&#30693;&#65292;&#23427;&#20026;&#35813;&#29615;&#22659;&#20013;&#20849;&#21516;&#25991;&#21270;&#38598;&#22242;&#20869;&#25152;&#26377;&#25104;&#21592;&#25152;&#20849;&#26377;&#12290;&#20154;&#20204;&#19968;&#19988;&#24418;&#25104;&#26576;&#31181;&#29615;&#22659;&#24863;&#30693;&#20197;&#21518;&#65292;&#20182;&#23545;&#29616;&#23454;&#29615;&#22659;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#23601;&#24517;&#28982;&#21463;&#24050;&#23384;&#22312;&#30340;&#29615;&#22659;&#24863;&#30693;&#30340;&#24433;&#21709;&#65292;&#23601;&#19981;&#21487;&#33021;&#21313;&#20998;&#20934;&#30830;&#22320;&#29702;&#35299;&#23458;&#35266;&#29616;&#23454;&#29615;&#22659;&#12290;&#36825;&#26679;&#65292;&#20154;&#32676;&#23545;&#35813;&#29615;&#22659;&#20570;&#20986;&#30340;&#21453;&#24212;&#21644;&#20915;&#31574;&#24517;&#28982;&#26159;&#20197;&#19981;&#20840;&#38754;&#30340;&#29702;&#35299;&#20026;&#20381;&#25454;&#12290;&#35201;&#20102;&#35299;&#26576;&#19968;&#25991;&#21270;&#38598;&#22242;&#22312;&#35813;&#29615;&#22659;&#20013;&#20026;&#20309;&#20250;&#20135;&#29983;&#36825;&#31181;&#19981;&#20840;&#38754;&#30340;&#35823;&#24046;&#65292;&#23601;&#24517;&#39035;&#20174;&#25991;&#21270;&#38598;&#22242;&#25152;&#20135;&#29983;&#30340;&#29615;&#22659;&#24863;&#30693;&#20154;&#25163;&#12290;</P>
<P>&#23545;&#29615;&#22659;&#24863;&#30693;&#26041;&#38754;&#30740;&#31350;&#20013;&#27604;&#36739;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#20851;&#20110;&#23545;&#33258;&#28982;&#28798;&#23475;&#30340;&#24863;&#30693;&#38382;&#39064;&#12290;&#20363;&#22914;&#23545;&#24453;&#27700;&#26089;&#28798;&#23475;&#65292;&#19981;&#21516;&#30340;&#25991;&#21270;&#38598;&#22242;&#23545;&#30456;&#21516;&#30340;&#33258;&#28982;&#28798;&#23475;&#24448;&#24448;&#26377;&#19981;&#21516;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#35768;&#22810;&#23447;&#25945;&#25226;&#33258;&#28982;&#28798;&#23475;&#24403;&#20316;&#31070;&#23545;&#23621;&#27665;&#30340;&#24809;&#32602;&#65292;&#22240;&#27492;&#65292;&#20449;&#24466;&#20204;&#24448;&#24448;&#37319;&#29992;&#25242;&#24944;&#31070;&#30340;&#21150;&#27861;&#65292;&#31048;&#27714;&#28040;&#38500;&#28798;&#23475;&#12290;&#25152;&#20197;&#65292;&#22312;&#33258;&#28982;&#28798;&#23475;&#27604;&#36739;&#39057;&#32321;&#30340;&#22320;&#26041;&#65292;&#24448;&#24448;&#20063;&#26159;&#31085;&#31040;&#31070;&#28789;&#27963;&#21160;&#26368;&#30427;&#30340;&#22320;&#21306;&#65292;&#26159;&#36825;&#31867;&#29615;&#22659;&#24863;&#30693;&#26368;&#27987;&#21402;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#29615;&#22659;&#24863;&#30693;&#29616;&#35937;&#22312;&#31227;&#27665;&#36523;&#19978;&#21453;&#26144;&#20063;&#26159;&#27604;&#36739;&#26126;&#26174;&#30340;&#12290;&#20363;&#22914;&#65292;&#21407;&#20303;&#22312;&#32654;&#22269;&#19996;&#37096;&#22823;&#35199;&#27915;&#27839;&#23736;&#22320;&#21306;&#30340;&#20892;&#27665;&#65292;&#26377;&#30340;&#21518;&#26469;&#36801;&#21040;&#35199;&#37096;&#24178;&#26097;&#22320;&#21306;&#65292;&#24448;&#24448;&#20197;&#20854;&#22312;&#19996;&#37096;&#28287;&#28070;&#27668;&#20505;&#26465;&#20214;&#19979;&#24418;&#25104;&#30340;&#24863;&#30693;&#26469;&#23433;&#25490;&#20854;&#29983;&#20135;&#27963;&#21160;&#65292;&#20110;&#26159;&#23545;&#20110;&#26089;&#27668;&#20505;&#20272;&#35745;&#19981;&#36275;&#32780;&#36973;&#21040;&#24456;&#22823;&#25439;&#22833;&#12290;&#36825;&#31181;&#29616;&#35937;&#65292;&#24448;&#24448;&#35201;&#22312;&#22810;&#27425;&#21463;&#21040;&#28798;&#23475;&#27668;&#20505;&#25171;&#20987;&#21518;&#25165;&#24930;&#24930;&#32416;&#27491;&#20854;&#22836;&#33041;&#20013;&#21407;&#24050;&#23384;&#22312;&#30340;&#19981;&#31526;&#21512;&#24403;&#22320;&#24773;&#20917;&#30340;&#29615;&#22659;&#24863;&#30693;&#12290;</P>
<P>&#30001;&#20110;&#20154;&#23545;&#29615;&#22659;&#30340;&#24863;&#30693;&#38543;&#30528;&#29615;&#22659;&#30340;&#21464;&#21270;&#19982;&#25991;&#21270;&#30340;&#21457;&#23637;&#32780;&#19981;&#26029;&#22320;&#21457;&#29983;&#21464;&#21270;&#65292;&#23427;&#19968;&#26041;&#38754;&#21463;&#21040;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#32780;&#21448;&#24433;&#21709;&#30528;&#20154;&#23545;&#29615;&#22659;&#30340;&#35748;&#35782;&#21644;&#21033;&#29992;&#65292;&#25152;&#20197;&#65292;&#29615;&#22659;&#24863;&#30693;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#19968;&#20010;&#37325;&#35201;&#20869;&#23481;&#12290;</P>
<P>&#65288;&#20845;&#65289;&#25991;&#21270;&#20915;&#23450;&#35770;</P>
<P>&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#20154;&#31867;&#23545;&#29615;&#22659;&#30340;&#21033;&#29992;&#21644;&#24433;&#21709;&#24050;&#36798;&#21040;&#30456;&#24403;&#39640;&#30340;&#31243;&#24230;&#12290;&#29305;&#21035;&#26159;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#20026;&#20102;&#20811;&#26381;&#33258;&#28982;&#26465;&#20214;&#30340;&#19981;&#36275;&#65292;&#35774;&#35745;&#21644;&#24314;&#35774;&#20102;&#19968;&#20123;&#20255;&#22823;&#30340;&#24037;&#31243;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20123;&#27827;&#27969;&#19978;&#65292;&#24314;&#36896;&#20102;&#24040;&#22823;&#30340;&#27700;&#22365;&#65292;&#25226;&#27827;&#27700;&#25318;&#33988;&#36215;&#26469;&#65292;&#24418;&#25104;&#20102;&#22823;&#38754;&#31215;&#30340;&#27700;&#24211;&#12290;&#27700;&#24211;&#20013;&#20648;&#23384;&#22823;&#37327;&#30340;&#27700;&#65292;&#19981;&#20165;&#21487;&#21457;&#30005;&#65292;&#36824;&#21487;&#20197;&#38450;&#27946;&#12289;&#28748;&#28297;&#12289;&#25913;&#21892;&#33322;&#36816;&#12289;&#20379;&#27700;&#65292;&#36825;&#20123;&#26082;&#26377;&#21033;&#20110;&#32463;&#27982;&#21457;&#23637;&#65292;&#21448;&#33021;&#25913;&#21892;&#29615;&#22659;&#12290;&#21152;&#19978;&#19968;&#20123;&#22320;&#26041;&#22823;&#35268;&#27169;&#22320;&#26893;&#26641;&#36896;&#26519;&#65292;&#25913;&#21892;&#23567;&#27668;&#20505;&#65292;&#38450;&#27490;&#27801;&#28448;&#21270;&#65292;&#25910;&#25928;&#26174;&#33879;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19968;&#20123;&#20154;&#35748;&#20026;&#22312;&#29616;&#20195;&#25216;&#26415;&#26465;&#20214;&#19979;&#65292;&#20154;&#31867;&#19981;&#20165;&#21487;&#20197;&#21033;&#29992;&#33258;&#28982;&#65292;&#32780;&#19988;&#21487;&#20197;&#25353;&#29031;&#20154;&#31867;&#24895;&#26395;&#26469;&#25913;&#36896;&#33258;&#28982;&#65292;&#24449;&#26381;&#33258;&#28982;&#12290;&#20110;&#26159;&#65292;&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#20986;&#29616;&#19968;&#31181;&#20154;&#36215;&#30528;&#20915;&#23450;&#24615;&#20316;&#29992;&#30340;&#35266;&#28857;&#12290;&#22240;&#20026;&#22312;&#36825;&#31181;&#20154;&#22320;&#20851;&#31995;&#20013;&#65292;&#20154;&#26159;&#36890;&#36807;&#25991;&#21270;&#22312;&#36215;&#20316;&#29992;&#65292;&#25925;&#31216;&#20043;&#20026;&#25991;&#21270;&#20915;&#23450;&#35770;&#65288;cultural deter&#8212;minism)&#12290;</P>
<P>&#65288;&#19971;&#65289;&#21644;&#35856;&#35770;</P>
<P>&#22312;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#30001;&#20110;&#19990;&#30028;&#21508;&#22269;&#24037;&#19994;&#30340;&#21457;&#23637;&#65292;&#20135;&#29983;&#20102;&#22823;&#37327;&#30340;&#24223;&#24323;&#29289;&#65292;&#20892;&#19994;&#21457;&#23637;&#20063;&#23548;&#33268;&#19968;&#20123;&#22320;&#26041;&#20986;&#29616;&#33618;&#28448;&#21270;&#12289;&#27700;&#22303;&#27969;&#22833;&#12289;&#20892;&#19994;&#27745;&#26579;&#31561;&#29615;&#22659;&#38382;&#39064;&#12290;&#34429;&#28982;&#29615;&#22659;&#38382;&#39064;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#24050;&#24341;&#36215;&#26222;&#36941;&#37325;&#35270;&#65292;&#21508;&#22269;&#25919;&#24220;&#22823;&#37327;&#25237;&#20154;&#26469;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#22312;&#19968;&#23450;&#22320;&#22495;&#33539;&#22260;&#25910;&#21040;&#20102;&#19981;&#38169;&#30340;&#25928;&#26524;&#65292;&#20351;&#29615;&#22659;&#38382;&#39064;&#26377;&#25152;&#32531;&#21644;&#65292;&#20294;&#20840;&#29699;&#24615;&#30340;&#29615;&#22659;&#38382;&#39064;&#65292;&#22914;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#37327;&#30340;&#22686;&#21152;&#23548;&#33268;&#30340;&#28201;&#23460;&#25928;&#24212;&#30340;&#21152;&#37325;&#31561;&#21364;&#19981;&#26159;&#22312;&#30701;&#26399;&#20869;&#33021;&#35299;&#20915;&#30340;&#12290;&#20026;&#27492;&#65292;&#19968;&#20123;&#22320;&#29702;&#23398;&#23478;&#25552;&#20986;&#20154;&#22320;&#20851;&#31995;&#24212;&#24403;&#8220;&#21644;&#35856;&#8221;&#30340;&#24605;&#24819;&#12290;1980&#24180;&#65292;&#22269;&#38469;&#22320;&#29702;&#22823;&#20250;&#30340;&#24320;&#24149;&#35789;&#20013;&#25351;&#20986;&#65306;&#8220;&#8212;&#22914;&#20309;&#21435;&#21644;&#35856;&#29615;&#22659;&#21644;&#20154;&#31867;&#25991;&#21270;&#29983;&#27963;&#20851;&#31995;&#65292;&#24050;&#25104;&#20026;&#22269;&#38469;&#22320;&#29702;&#23398;&#30028;&#25152;&#38754;&#20020;&#30340;&#20027;&#35201;&#30740;&#31350;&#20219;&#21153;&#8221;&#12290;&#22240;&#27492;&#65292;&#20154;&#20204;&#25226;&#36825;&#31181;&#24605;&#24819;&#31216;&#20026;&#20154;&#22320;&#20851;&#31995;&#20013;&#30340;&#21644;&#35856;&#35770;&#65288;harmony&#65289;&#12290;</P>
<P>&#21644;&#35856;&#35770;&#35748;&#20026;&#65292;&#20154;&#22320;&#20851;&#31995;&#21253;&#25324;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26041;&#38754;&#20154;&#31867;&#24212;&#39034;&#24212;&#33258;&#28982;&#35268;&#24459;&#65292;&#20805;&#20998;&#21512;&#29702;&#22320;&#21033;&#29992;&#22320;&#29702;&#29615;&#22659;&#65307;&#21478;&#19968;&#26041;&#38754;&#35201;&#23545;&#24050;&#32463;&#30772;&#22351;&#30340;&#19981;&#21327;&#35843;&#30340;&#20154;&#22320;&#20851;&#31995;&#36827;&#34892;&#20248;&#21270;&#35843;&#25511;&#12290;&#20154;&#25991;&#22320;&#29702;&#23398;&#21644;&#35856;&#35770;&#30340;&#20869;&#23481;&#20027;&#35201;&#21253;&#25324;&#20197;&#19979;&#20960;&#26041;&#38754;&#65306;&#9312;&#35748;&#20026;&#21327;&#35843;&#30340;&#30446;&#26631;&#26159;&#19968;&#20010;&#30001;&#22810;&#20803;&#25351;&#26631;&#26500;&#25104;&#30340;&#32508;&#21512;&#24615;&#25112;&#30053;&#30446;&#26631;&#65292;&#24212;&#21253;&#25324;&#29983;&#24577;&#12289;&#31038;&#20250;&#12289;&#29615;&#22659;&#31561;&#22810;&#20803;&#25351;&#26631;&#26500;&#25104;&#30340;&#19968;&#20010;&#32508;&#21512;&#24615;&#21457;&#23637;&#25112;&#30053;&#30446;&#26631;&#65307;&#9313;&#35201;&#20445;&#25345;&#32463;&#27982;&#31995;&#32479;&#19982;&#29983;&#24577;&#31995;&#32479;&#30340;&#21644;&#35856;&#21457;&#23637;&#65307;&#9314;&#21512;&#29702;&#21033;&#29992;&#36164;&#28304;&#65292;&#32500;&#25252;&#36164;&#28304;&#30340;&#27704;&#32493;&#21033;&#29992;&#65292;&#23547;&#27714;&#32463;&#27982;&#21457;&#23637;&#30340;&#21516;&#26102;&#20063;&#35201;&#23545;&#36164;&#28304;&#36827;&#34892;&#26377;&#25928;&#30340;&#20445;&#25252;&#65292;&#20351;&#31038;&#20250;&#29983;&#20135;&#21147;&#21644;&#33258;&#28982;&#29983;&#20135;&#21147;&#20445;&#25345;&#21644;&#35856;&#20849;&#29983;&#65307;&#9315;&#25972;&#27835;&#29983;&#24577;&#29615;&#22659;&#65292;&#23454;&#29616;&#29983;&#24577;&#31995;&#32479;&#33391;&#24615;&#24490;&#29615;&#12290;</P>
<P>&#20154;&#22320;&#20851;&#31995;&#21644;&#35856;&#35770;&#30340;&#20869;&#23481;&#24456;&#20016;&#23500;&#65292;&#24402;&#32467;&#36215;&#26469;&#23601;&#26159;&#35201;&#25903;&#37197;&#33258;&#28982;&#65292;&#39318;&#20808;&#35201;&#26381;&#20174;&#33258;&#28982;&#65292;&#20154;&#19982;&#33258;&#28982;&#30340;&#20851;&#31995;&#26159;&#20849;&#29983;&#21644;&#35856;&#20851;&#31995;&#12290;&#29616;&#20195;&#20154;&#22320;&#20851;&#31995;&#21644;&#35856;&#35770;&#19982;&#26089;&#20808;&#30340;&#20154;&#22320;&#20851;&#31995;&#35770;&#30456;&#27604;&#65292;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#36827;&#27493;&#65292;&#24182;&#22312;&#31038;&#20250;&#23454;&#36341;&#20013;&#21457;&#25381;&#30528;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#20174;&#19978;&#36848;&#30340;&#21508;&#31181;&#20851;&#20110;&#20154;&#22320;&#20851;&#31995;&#30340;&#29702;&#35770;&#19982;&#24605;&#24819;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20154;&#22320;&#20851;&#31995;&#26159;&#19968;&#20010;&#30456;&#24403;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#38656;&#28145;&#20837;&#30740;&#31350;&#21644;&#25506;&#35752;&#12290;&#20026;&#20102;&#26356;&#28145;&#20837;&#12289;&#26356;&#27491;&#30830;&#35748;&#35782;&#27492;&#38382;&#39064;&#65292;&#24212;&#24403;&#27880;&#24847;&#20197;&#19979;&#20960;&#28857;&#65306;</P>
<P>&#31532;&#19968;&#65292;&#20154;&#34429;&#28982;&#26159;&#19968;&#31181;&#21160;&#29289;&#65292;&#20294;&#20154;&#26356;&#26159;&#19968;&#31181;&#31038;&#20250;&#21160;&#29289;&#65292;&#26377;&#24605;&#24819;&#12289;&#24847;&#35782;&#65292;&#26377;&#21457;&#26126;&#65292;&#21019;&#36896;&#65292;&#32452;&#24314;&#25104;&#19968;&#31181;&#31038;&#20250;&#65292;&#24182;&#22312;&#19981;&#26029;&#23436;&#21892;&#36825;&#20010;&#31038;&#20250;&#12290;&#22240;&#27492;&#65292;&#23558;&#29983;&#29289;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#20840;&#37096;&#22871;&#29992;&#21040;&#20154;&#31867;&#36523;&#19978;&#26159;&#38169;&#35823;&#30340;&#65292;&#23558;&#29983;&#29289;&#23545;&#29615;&#22659;&#30340;&#36866;&#24212;&#20851;&#31995;&#21152;&#20197;&#20462;&#27491;&#65292;&#31867;&#27604;&#20110;&#20154;&#31867;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#20851;&#31995;&#21017;&#20134;&#26377;&#36807;&#20110;&#31616;&#21333;&#21270;&#20043;&#23244;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#20154;&#31867;&#31038;&#20250;&#22312;&#19981;&#26029;&#21457;&#23637;&#65292;&#20154;&#31867;&#31038;&#20250;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#20851;&#31995;&#20063;&#26377;&#19968;&#20010;&#21457;&#23637;&#36807;&#31243;&#12290;&#26089;&#26399;&#20154;&#31867;&#30340;&#25216;&#26415;&#27700;&#24179;&#12289;&#32452;&#32455;&#30340;&#35268;&#27169;&#21644;&#31243;&#24230;&#37117;&#19982;&#29616;&#22312;&#26377;&#24456;&#22823;&#19981;&#21516;&#65292;&#22240;&#27492;&#20154;&#22320;&#20851;&#31995;&#22312;&#19981;&#21516;&#26102;&#26399;&#26377;&#24456;&#22823;&#24046;&#21035;&#12290;&#25152;&#20197;&#25105;&#20204;&#22312;&#20998;&#26512;&#20154;&#22320;&#20851;&#31995;&#26102;&#65292;&#23601;&#35201;&#27880;&#24847;&#20854;&#26102;&#20195;&#30340;&#19981;&#21516;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#25506;&#35752;&#20154;&#31867;&#31038;&#20250;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#20851;&#31995;&#65292;&#38500;&#27880;&#24847;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#20851;&#31995;&#22806;&#65292;&#36824;&#24212;&#32852;&#31995;&#21040;&#31038;&#20250;&#12289;&#25991;&#21270;&#29615;&#22659;&#12290;&#22240;&#20026;&#20154;&#31867;&#31038;&#20250;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#20851;&#31995;&#24448;&#24448;&#26159;&#36890;&#36807;&#20154;&#31867;&#31038;&#20250;&#30340;&#29289;&#36136;&#25991;&#21270;&#12289;&#31038;&#20250;&#25991;&#21270;&#12289;&#31934;&#31070;&#25991;&#21270;&#32780;&#20135;&#29983;&#20316;&#29992;&#12290;&#22240;&#27492;&#65292;&#23545;&#20154;&#22320;&#20851;&#31995;&#30340;&#20998;&#26512;&#24212;&#20174;&#20855;&#20307;&#30340;&#25991;&#21270;&#20998;&#26512;&#26469;&#23547;&#27714;&#20854;&#38388;&#30340;&#32852;&#31995;&#12290;</P>
<P>&#31532;&#22235;&#65292;&#20154;&#22320;&#29702;&#20851;&#31995;&#26159;&#19968;&#31181;&#22797;&#26434;&#30340;&#31995;&#32479;&#65292;&#24444;&#27492;&#26082;&#23545;&#31435;&#21448;&#32479;&#19968;&#65292;&#24182;&#22312;&#23545;&#31435;&#32479;&#19968;&#20013;&#21069;&#36827;&#21644;&#21457;&#23637;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#35748;&#35782;&#21040;&#20154;&#22320;&#20851;&#31995;&#20013;&#30340;&#19981;&#21033;&#37096;&#20998;&#30340;&#24433;&#21709;&#65292;&#27880;&#24847;&#21040;&#20854;&#23545;&#20154;&#31867;&#30340;&#29983;&#23384;&#29615;&#22659;&#20135;&#29983;&#30340;&#24694;&#26524;&#65292;&#25552;&#20986;&#30340;&#21644;&#35856;&#35770;&#26159;&#21453;&#26144;&#20102;&#19968;&#31181;&#24895;&#26395;&#19982;&#36861;&#27714;&#12290;&#37325;&#35201;&#30340;&#26159;&#23545;&#36825;&#31181;&#20851;&#31995;&#35748;&#35782;&#20197;&#21450;&#27491;&#30830;&#35748;&#35782;&#20043;&#21518;&#65292;&#22312;&#20027;&#35266;&#35748;&#35782;&#19982;&#23458;&#35266;&#34892;&#21160;&#26041;&#38754;&#35201;&#20445;&#25345;&#32479;&#19968;&#12290;</P></BLOCKQUOTE>
<P><STRONG>&#19977;&#12289;&#20854;&#20182;&#23398;&#31185;&#23545;&#20154;&#22320;&#20851;&#31995;&#30340;&#25506;&#35752;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#23545;&#20110;&#20154;&#22320;&#20851;&#31995;&#30340;&#30740;&#31350;&#21560;&#24341;&#20102;&#21508;&#20010;&#19981;&#21516;&#23398;&#31185;&#23398;&#32773;&#30340;&#21442;&#19982;&#65292;&#20182;&#20204;&#20174;&#19981;&#21516;&#30340;&#23398;&#31185;&#35282;&#24230;&#23545;&#20154;&#22320;&#20851;&#31995;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#20027;&#24352;&#65292;&#23545;&#20110;&#25105;&#20204;&#26356;&#28145;&#21051;&#20102;&#35299;&#20154;&#22320;&#20851;&#31995;&#25552;&#20379;&#20102;&#19981;&#21516;&#30340;&#24605;&#32771;&#26041;&#21521;&#65292;&#24182;&#19988;&#38543;&#30528;&#25216;&#26415;&#30340;&#36827;&#27493;&#21644;&#20154;&#31867;&#35748;&#35782;&#33258;&#28982;&#33021;&#21147;&#30340;&#25552;&#39640;&#65292;&#23545;&#20110;&#20154;&#22320;&#20851;&#31995;&#30340;&#35748;&#35782;&#20063;&#36234;&#26469;&#36234;&#23458;&#35266;&#30495;&#23454;&#65292;&#22312;&#25351;&#23548;&#23454;&#36341;&#26041;&#38754;&#20063;&#21457;&#25381;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#19979;&#38754;&#20171;&#32461;20&#19990;&#32426;&#26377;&#20851;&#23398;&#32773;&#20851;&#20110;&#20154;&#22320;&#20851;&#31995;&#30340;&#35770;&#36848;&#12290;</P>
<P>&#65288;&#19968;&#65289;&#27748;&#22240;&#27604;&#30340;&#8220;&#25361;&#25112;&#19982;&#24212;&#25112;&#8221;&#23398;&#35828;</P>
<P>A.J.&#27748;&#22240;&#27604;&#65288;Arnold JosephToynbee&#65289;&#26159;&#33521;&#22269;&#33879;&#21517;&#30340;&#21382;&#21490;&#23398;&#23478;&#12290;&#20182;&#25209;&#21028;&#22320; &#32487;&#25215;&#20102;&#26031;&#23486;&#26684;&#21202;&#22312;&#20854;&#12298;&#35199;&#26041;&#30340;&#27809;&#33853;&#12299;&#19968;&#20070;&#20013;&#20197;&#25991;&#21270;&#20026;&#21333;&#20301;&#30740;&#31350;&#21382;&#21490;&#30340;&#21019;&#35265;&#65292;&#25552;&#20986;&#23545;&#8220;&#25991;&#26126;&#8221;&#30340;&#30740;&#31350;&#12290;&#20182;&#35748;&#20026;&#20154;&#31867;&#21382;&#21490;&#19978;&#20986;&#29616;&#36807;20&#8212;&#22810;&#31181;&#33258;&#25104;&#20307;&#31995;&#30340;&#20255;&#22823;&#30340;&#25991;&#26126;&#12290;&#22312;&#20182;&#25152;&#20889;&#30340;&#29983;&#24179;&#26368;&#37325;&#35201;&#30340;&#33879;&#20316;&#12298;&#21382;&#21490;&#30740;&#31350;&#12299;&#20013;&#65292;&#20182;&#23545;&#25991;&#26126;&#30340;&#36215;&#28304;&#25552;&#20986;&#30340;&#21407;&#21017;&#26377;&#65306;&#8220;&#25361;&#25112;&#21644;&#24212;&#25112;&#8221;&#12289;&#8220;&#36870;&#22659;&#32654;&#24503;&#8221;&#21644;&#8220;&#20013;&#24248;&#20043;&#36947;&#8221;&#9312;&#12290;</P>
<P>&#27748;&#22240;&#27604;&#22312;&#23545;&#22810;&#31181;&#25991;&#26126;&#30340;&#36215;&#28304;&#24773;&#20917;&#36827;&#34892;&#20998;&#26512;&#21518;&#65292;&#25552;&#20986;&#30340;&#31532;&#19968;&#20010;&#21407;&#21017;&#26159;&#8220;&#25361;&#25112;&#21644;&#24212;&#25112;&#8221;&#12290;&#20182;&#20197;&#22467;&#21450;&#30340;&#25991;&#26126;&#20026;&#20363;&#65306;&#24403;&#20912;&#27827;&#26102;&#26399;&#32467;&#26463;&#26102;&#65292;&#21271;&#38750;&#22320;&#21306;&#30340;&#27668;&#20505;&#21457;&#29983;&#21464;&#21270;&#65292;&#21407;&#26469;&#30340;&#33609;&#21407;&#36880;&#28176;&#21464;&#25104;&#24178;&#26089;&#30340;&#27801;&#28448;&#12290;&#21407;&#26469;&#22312;&#35813;&#22320;&#20174;&#20107;&#29417;&#29454;&#27963;&#21160;&#30340;&#23621;&#27665;&#22312;&#29983;&#27963;&#30340;&#33258;&#28982;&#26465;&#20214;&#21457;&#29983;&#21464;&#21270;&#21518;&#65292;&#21482;&#26377;&#19977;&#26465;&#20986;&#36335;&#12290;&#19968;&#26465;&#26159;&#36861;&#38543;&#20064;&#24815;&#30340;&#27668;&#20505;&#29615;&#22659;&#65292;&#38543;&#30528;&#20854;&#29454;&#29289;&#36801;&#31227;&#21521;&#21271;&#25110;&#21521;&#21335;&#36801;&#31227;&#12290;&#20854;&#27425;&#26159;&#38752;&#20182;&#20204;&#25152;&#33021;&#29454;&#33719;&#30340;&#32784;&#26097;&#29983;&#29289;&#21193;&#24378;&#36807;&#27963;&#12290;&#36824;&#26377;&#19968;&#26465;&#26159;&#30041;&#22312;&#24403;&#22320;&#65292;&#36890;&#36807;&#39535;&#21270;&#21160;&#29289;&#21644;&#20174;&#20107;&#20892;&#19994;&#29983;&#20135;&#25226;&#20182;&#20204;&#33258;&#24049;&#20174;&#38754;&#30446;&#20840;&#38750;&#30340;&#29615;&#22659;&#20013;&#35299;&#25937;&#20986;&#26469;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#24403;&#26102;&#30340;&#23612;&#32599;&#27827;&#35895;&#22320;&#21306;&#36824;&#26159;&#19968;&#29255;&#26862;&#26519;&#27836;&#27901;&#65292;&#26159;&#20154;&#36857;&#32597;&#33267;&#30340;&#33618;&#37326;&#12290;&#37027;&#37324;&#26377;&#34442;&#34411;&#12289;&#40479;&#31867;&#12289;&#27827;&#39532;&#21644;&#40132;&#40060;&#31561;&#21160;&#29289;&#65292;&#27700;&#37324;&#26159;&#28132;&#27877;&#65292;&#27700;&#36793;&#26159;&#26080;&#36793;&#38469;&#30340;&#27700;&#33609;&#65292;&#36825;&#31181;&#29615;&#22659;&#23545;&#20110;&#20064;&#24815;&#29417;&#29454;&#30340;&#20154;&#26469;&#35828;&#26159;&#20010;&#38590;&#39064;&#12290;&#29615;&#22659;&#21521;&#20182;&#20204;&#25552;&#20986;&#25361;&#25112;&#65292;&#36825;&#20123;&#20154;&#22859;&#36215;&#24212;&#25112;&#65292;&#32463;&#36807;&#38271;&#26399;&#33392;&#33510;&#30340;&#21171;&#21160;&#65292;&#32456;&#20110;&#20351;&#23612;&#32599;&#27827;&#35895;&#25104;&#20026;&#20892;&#19994;&#31918;&#20179;&#65292;&#21019;&#36896;&#20102;&#21476;&#22467;&#21450;&#25991;&#26126;&#12290;&#22914;&#26524;&#27809;&#26377;&#24403;&#26102;&#23545;&#29615;&#22659;&#30340;&#24212;&#25112;&#20063;&#23601;&#19981;&#20250;&#26377;&#22467;&#21450;&#21476;&#22269;&#30340;&#25991;&#26126;&#12290;</P>
<P>&#8220;&#36870;&#22659;&#32654;&#24503;&#8221;&#26159;&#27748;&#22240;&#27604;&#25552;&#20986;&#30340;&#31532;&#20108;&#20010;&#21407;&#21017;&#12290;&#20182;&#35748;&#20026;&#25991;&#26126;&#30340;&#36215;&#28304;&#24182;&#19981;&#24314;&#31435;&#22312;&#29983;&#27963;&#29615;&#22659;&#26465;&#20214;&#29305;&#21035;&#22909;&#30340;&#22522;&#30784;&#19978;&#65292;&#32780;&#26159;&#27491;&#22909;&#30456;&#21453;&#65292;&#25152;&#20197;&#27748;&#22240;&#27604;&#25226;&#27492;&#21407;&#21017;&#24402;&#32435;&#20026;&#8220;&#36870;&#22659;&#32654;&#24503;&#8221;&#12290;&#22312;&#12298;&#21382;&#21490;&#30740;&#31350;&#12299;&#20013;&#65292;&#20182;&#25226;&#29615;&#22659;&#25361;&#25112;&#30340;&#36870;&#22659;&#20998;&#25104;&#20116;&#31867;&#65306;&#22256;&#38590;&#22320;&#26041;&#30340;&#21050;&#28608;&#12289;&#26032;&#22320;&#26041;&#30340;&#21050;&#28608;&#12289;&#25171;&#20987;&#30340;&#21050;&#28608;&#12289;&#21387;&#21147;&#30340;&#21050;&#28608;&#21644;&#36973;&#36935;&#19981;&#24184;&#30340;&#21050;&#28608;&#12290;&#27748;&#22240;&#27604;&#22312;&#36825;&#20116;&#31181;&#21050;&#28608;&#20013;&#21015;&#20030;&#35768;&#22810;&#33258;&#28982;&#29615;&#22659;&#19982;&#20154;&#25991;&#29615;&#22659;&#19978;&#30340;&#36870;&#22659;&#65292;&#19981;&#20165;&#27809;&#26377;&#32473;&#38754;&#20020;&#20854;&#22659;&#30340;&#20154;&#20204;&#24102;&#26469;&#19981;&#21033;&#65292;&#21453;&#32780;&#20419;&#20351;&#20854;&#22312;&#24212;&#25112;&#20013;&#21462;&#24471;&#25104;&#21151;&#12290;</P>
<P>&#20174;&#19978;&#36848;&#20004;&#20010;&#21407;&#21017;&#24341;&#30003;&#24320;&#26469;&#65292;&#26082;&#28982;&#25361;&#25112;&#24102;&#26469;&#24212;&#25112;&#65292;&#32780;&#24212;&#25112;&#20013;&#65292;&#36870;&#22659;&#26159;&#32654;&#24503;&#65292;&#37027;&#20040;&#26159;&#21542;&#33021;&#35828;&#65292;&#25361;&#25112;&#36234;&#22823;&#65292;&#36870;&#22659;&#36234;&#24378;&#65292;&#24212;&#25112;&#20063;&#23601;&#36234;&#22823;&#65292;&#20854;&#25104;&#26524;&#20063;&#23601;&#36234;&#22810;&#65292;&#25991;&#26126;&#20063;&#23601;&#36234;&#21457;&#23637;&#21602;&#65311;&#20107;&#23454;&#19978;&#24773;&#20917;&#24182;&#19981;&#22914;&#27492;&#65292;&#20154;&#31867;&#33021;&#25215;&#21463;&#30340;&#25361;&#25112;&#26159;&#26377;&#38480;&#24230;&#30340;&#65292;&#36229;&#36807;&#20854;&#38480;&#24230;&#65292;&#20854;&#25928;&#26524;&#21453;&#32780;&#36208;&#21521;&#36127;&#38754;&#12290;&#27748;&#22240;&#27604;&#27880;&#24847;&#21040;&#36825;&#28857;&#65292;&#25152;&#20197;&#25552;&#20986;&#31532;&#19977;&#20010;&#21407;&#21017;&#65292;&#21363;&#8220;&#20013;&#24248;&#20043;&#36947;&#8221;&#12290;&#20363;&#22914;&#65292;&#20182;&#22312;&#20998;&#26512;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#30340;&#25991;&#26126;&#21521;&#20912;&#23707;&#20256;&#25773;&#30340;&#36807;&#31243;&#20013;&#25351;&#20986;&#65292;&#22312;&#25509;&#21463;&#28023;&#22806;&#36828;&#33322;&#21644;&#22320;&#29702;&#29615;&#22659;&#25361;&#25112;&#30340;&#24212;&#25112;&#20013;&#34429;&#28982;&#21462;&#24471;&#25104;&#23601;&#65292;&#20294;&#26159;&#65292;&#22312;&#38754;&#23545;&#26684;&#38517;&#20848;&#20005;&#37239;&#29615;&#22659;&#30340;&#25361;&#25112;&#20013;&#21017;&#36973;&#21040;&#22833;&#36133;&#12290;</P>
<P>&#27748;&#22240;&#27604;&#25152;&#30740;&#31350;&#30340;&#25991;&#26126;&#20852;&#34928;&#65292;&#23454;&#38469;&#26159;&#20154;&#31867;&#25991;&#21270;&#30340;&#37325;&#35201;&#25104;&#23601;&#21450;&#20854;&#20852;&#34928;&#65292;&#36825;&#37117;&#26159;&#20154;&#31867;&#19982;&#22320;&#29702;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#20854;&#20013;&#19981;&#20165;&#26377;&#20154;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#20851;&#31995;&#65292;&#20063;&#21253;&#25324;&#20154;&#19982;&#25991;&#21270;&#29615;&#22659;&#30340;&#20851;&#31995;&#12290;&#21516;&#26102;&#65292;&#20182;&#23558;&#23458;&#20307;&#30340;&#33258;&#28982;&#29615;&#22659;&#12289;&#20154;&#25991;&#29615;&#22659;&#19982;&#20027;&#20307;&#30340;&#20154;&#32467;&#21512;&#36215;&#26469;&#65292;&#24182;&#20174;&#20854;&#30456;&#20114;&#20851;&#31995;&#21644;&#24444;&#27492;&#30456;&#20114;&#24433;&#21709;&#30340;&#21147;&#24230;&#26469;&#20998;&#26512;&#20854;&#25361;&#25112;&#65292;&#36825;&#20026;&#20154;&#22320;&#20851;&#31995;&#30340;&#30740;&#31350;&#25552;&#20379;&#20102;&#26032;&#30340;&#24605;&#36335;&#12290;</P>
<P>&#65288;&#20108;&#65289;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#30340;&#23447;&#25945;&#24605;&#24819;&#22312;&#31038;&#20250;&#21457;&#23637;&#20013;&#30340;&#20316;&#29992;</P>
<P>M.&#38886;&#20271;&#65288;Max Weber&#65289;&#26159;&#24503;&#22269;&#30340;&#31038;&#20250;&#23398;&#23478;&#12290;&#20182;&#25152;&#20889;&#30340;&#12298;&#26032;&#25945;&#20262;&#29702;&#19982;&#36164;&#26412;&#20027;&#20041;&#31934;&#31070;&#12299;&#19968;&#20070;&#65292;&#20110;1904&#8212;1905&#24180;&#20197;&#35770;&#25991;&#24418;&#24335;&#21457;&#34920;&#65292;1920&#24180;&#25910;&#20837;&#20854;&#12298;&#23447;&#25945;&#31038;&#20250;&#23398;&#35770;&#25991;&#38598;&#12299;&#12290;&#35813;&#20070;&#35770;&#36848;&#20102;&#26032;&#25945;&#30340;&#24605;&#24819;&#22312;&#36164;&#26412;&#20027;&#20041;&#31934;&#31070;&#20013;&#30340;&#20316;&#29992;&#65292;&#23454;&#38469;&#19978;&#26159;&#35828;&#26126;&#24605;&#24819;&#22312;&#31038;&#20250;&#21457;&#23637;&#20013;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#22312;&#27431;&#27954;&#65292;&#19982;&#36164;&#26412;&#20027;&#20041;&#20986;&#29616;&#30340;&#21516;&#26102;&#65292;&#21448;&#29190;&#21457;&#20102;&#19968;&#22330;&#23447;&#25945;&#38761;&#21629;&#12290;&#22312;&#23447;&#25945;&#38761;&#21629;&#20013;&#65292;&#20986;&#29616;&#20102;&#19968;&#20123;&#26032;&#30340;&#25913;&#38761;&#27966;&#65292;&#19982;&#26087;&#30340;&#22825;&#20027;&#25945;&#30456;&#23545;&#31435;&#65292;&#31216;&#20026;&#26032;&#25945;&#12290;&#21152;&#23572;&#25991;&#27966;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#38886;&#20271;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#26102;&#36164;&#26412;&#20027;&#20041;&#24037;&#21830;&#19994;&#27604;&#36739;&#21457;&#36798;&#30340;&#22320;&#21306;&#65292;&#22810;&#26159;&#26032;&#25945;&#21344;&#20248;&#21183;&#22320;&#21306;&#65292;&#20197;&#20854;&#36130;&#23500;&#32780;&#38395;&#21517;&#36944;&#36841;&#30340;&#20154;&#29289;&#20134;&#26159;&#19968;&#20123;&#26032;&#25945;&#24466;&#12290;&#36825;&#20123;&#29616;&#35937;&#20351;&#38886;&#20271;&#24320;&#22987;&#20851;&#27880;&#24182;&#25506;&#32034;&#36825;&#20004;&#32773;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#38886;&#20271;&#20808;&#35752;&#35770;&#20102;&#26032;&#25945;&#21152;&#23572;&#25991;&#27966;&#30340;&#22522;&#26412;&#20262;&#29702;&#65292;&#21363;&#21629;&#23450;&#35770;&#12290;&#21629;&#23450;&#35770;&#26159;&#25351;&#19968;&#20010;&#20154;&#26159;&#21542;&#24471;&#25937;&#65292;&#30342;&#30001;&#19978;&#24093;&#39044;&#23450;&#65292;&#19981;&#21487;&#26356;&#25913;&#12290;&#24471;&#25937;&#32773;&#27515;&#21518;&#28789;&#39746;&#21487;&#20154;&#22825;&#22530;&#20139;&#27704;&#29983;&#65292;&#19981;&#24471;&#25937;&#32773;&#23601;&#19981;&#33021;&#36827;&#22825;&#22530;&#65292;&#21482;&#26377;&#36827;&#28860;&#29425;&#12290;&#36825;&#19982;&#22825;&#20027;&#25945;&#20013;&#37027;&#31181;&#20154;&#29359;&#20102;&#32618;&#20197;&#21518;&#65292;&#21482;&#35201;&#24527;&#24724;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#36174;&#32618;&#12289;&#36198;&#20813;&#65292;&#28982;&#21518;&#20877;&#37325;&#29359;&#26032;&#32618;&#30340;&#24773;&#20917;&#19981;&#21516;&#12290;&#21629;&#23450;&#35770;&#65292;&#27599;&#20010;&#20154;&#24471;&#25937;&#19982;&#21542;&#19968;&#20999;&#37117;&#30001;&#19978;&#24093;&#20915;&#23450;&#65292;&#24471;&#32773;&#26080;&#27861;&#25298;&#32477;&#65292;&#26410;&#24471;&#32773;&#26080;&#27861;&#34917;&#25937;&#65292;&#19978;&#24093;&#19997;&#27627;&#19981;&#20026;&#20154;&#31867;&#30340;&#31048;&#27714;&#32780;&#26377;&#25152;&#21160;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#27714;&#21161;&#20110;&#29287;&#24072;&#26080;&#27982;&#20110;&#20107;&#65292;&#31169;&#19979;&#24527;&#24724;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#24403;&#26102;&#22312;&#21152;&#23572;&#25991;&#27966;&#20013;&#24050;&#32463;&#24223;&#38500;&#24527;&#24724;&#36825;&#19968;&#20570;&#27861;&#65292;&#20449;&#24466;&#20204;&#27809;&#26377;&#26426;&#20250;&#20511;&#27492;&#23485;&#35299;&#20854;&#20869;&#24515;&#30340;&#27785;&#37325;&#32618;&#36807;&#24863;&#12290;</P>
<P>&#20449;&#24466;&#20204;&#22312;&#26080;&#27861;&#25214;&#21040;&#22806;&#37096;&#26631;&#24535;&#26469;&#35777;&#26126;&#33258;&#24049;&#34987;&#36873;&#20013;&#24471;&#25937;&#65292;&#29983;&#27963;&#22312;&#21487;&#33021;&#21463;&#21040;&#19981;&#36873;&#20013;&#30340;&#24656;&#24807;&#19979;&#65292;&#24212;&#24403;&#22914;&#20309;&#21150;&#21602;&#65311;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21152;&#23572;&#25991;&#27966;&#30340;&#35757;&#35802;&#26159;&#65306;&#24517;&#39035;&#22312;&#32477;&#23545;&#30340;&#20449;&#20208;&#20013;&#24471;&#21040;&#23433;&#24944;&#12290;&#27599;&#20010;&#20154;&#26377;&#36131;&#20219;&#22362;&#20449;&#24050;&#34987;&#36873;&#20013;&#65292;&#19981;&#24212;&#26377;&#20219;&#20309;&#24576;&#30097;&#65292;&#24576;&#30097;&#26159;&#39764;&#30340;&#35825;&#24785;&#65292;&#32570;&#20047;&#33258;&#20449;&#20063;&#26159;&#20449;&#20208;&#19981;&#22362;&#23450;&#30340;&#34920;&#29616;&#12290;&#35201;&#33719;&#24471;&#34987;&#36873;&#20013;&#30340;&#33258;&#20449;&#65292;&#21807;&#19968;&#21150;&#27861;&#26159;&#23613;&#21147;&#20110;&#33258;&#24049;&#30340;&#32844;&#19994;&#12290;&#25226;&#19981;&#20572;&#24687;&#22320;&#25805;&#21171;&#24403;&#20316;&#20365;&#26381;&#19978;&#24093;&#65292;&#20449;&#24466;&#20204;&#23601;&#20250;&#22686;&#24378;&#33258;&#20449;&#12290;&#26032;&#25945;&#20013;&#65292;&#36825;&#31181;&#22522;&#20110;&#21629;&#23450;&#35770;&#32780;&#28436;&#21457;&#20986;&#33268;&#21147;&#20110;&#33258;&#36523;&#32844;&#19994;&#65292;&#36890;&#36807;&#19981;&#20572;&#24687;&#30340;&#21171;&#20316;&#20013;&#24418;&#25104;&#32844;&#19994;&#36131;&#20219;&#24863;&#65292;&#25226;&#33268;&#23500;&#12289;&#36152;&#26131;&#21644;&#21033;&#28070;&#30475;&#20316;&#32844;&#19994;&#25104;&#21151;&#30340;&#35777;&#25454;&#19982;&#20010;&#20154;&#24503;&#34892;&#30340;&#35777;&#23454;&#65307;&#25226;&#20010;&#20154;&#20005;&#35880;&#26377;&#24207;&#30340;&#29983;&#27963;&#26041;&#24335;&#30475;&#20316;&#36798;&#21040;&#38271;&#26399;&#30446;&#26631;&#21644;&#32463;&#27982;&#25104;&#21151;&#30340;&#36884;&#24452;&#12290;&#26032;&#25945;&#24466;&#20204;&#23447;&#25945;&#29702;&#35770;&#19979;&#30340;&#34892;&#20026;&#26159;&#21220;&#21193;&#20110;&#19990;&#20439;&#32844;&#19994;&#21171;&#21160;&#65292;&#26460;&#32477;&#20139;&#20048;&#20197;&#33268;&#31105;&#27442;&#65292;&#32463;&#27982;&#19978;&#24037;&#20110;&#31639;&#35745;&#65292;&#31215;&#32047;&#36130;&#23500;&#65292;&#20351;&#36164;&#26412;&#31215;&#32047;&#26102;&#26399;&#24418;&#25104;&#20013;&#20135;&#38454;&#32423;&#20154;&#26684;&#29305;&#24449;&#12290;&#36825;&#31181;&#29305;&#24449;&#32463;&#19990;&#20195;&#30456;&#20256;&#24182;&#22312;&#31038;&#20250;&#20013;&#24191;&#27867;&#39118;&#34892;&#65292;&#23601;&#25104;&#20102;&#38886;&#20271;&#25152;&#35828;&#30340;&#8220;&#26032;&#25945;&#29702;&#35770;&#20013;&#30340;&#36164;&#26412;&#20027;&#20041;&#31934;&#31070;&#8221;&#65292;&#23427;&#20419;&#36827;&#20102;&#36817;&#20195;&#36164;&#26412;&#20027;&#20041;&#30340;&#20135;&#29983;&#12290;&#36825;&#26159;&#26032;&#25945;&#30340;&#19968;&#31181;&#35266;&#24565;&#65292;&#35748;&#20026;&#26032;&#25945;&#30340;&#34892;&#20026;&#20419;&#36827;&#20102;&#36164;&#26412;&#20027;&#20041;&#12290;&#39318;&#20808;&#20986;&#29616;&#22312;&#26032;&#25945;&#27969;&#34892;&#30340;&#33655;&#20848;&#12289;&#33521;&#22269;&#65292;&#32780;&#21518;&#20877;&#21521;&#20854;&#20182;&#22320;&#21306;&#20256;&#25773;&#65292;&#21050;&#28608;&#20102;&#36825;&#20123;&#22320;&#21306;&#29983;&#20135;&#26041;&#24335;&#30340;&#25913;&#21464;&#65292;&#31038;&#20250;&#21457;&#23637;&#20197;&#21450;&#22320;&#29702;&#29615;&#22659;&#20063;&#22240;&#27492;&#32780;&#21464;&#21270;&#12290;&#19968;&#33324;&#26159;&#22320;&#29702;&#29615;&#22659;&#20419;&#36827;&#29983;&#20135;&#65292;&#29983;&#20135;&#24433;&#21709;&#31038;&#20250;&#21450;&#24605;&#24819;&#65292;&#32780;&#38886;&#20271;&#20171;&#32461;&#30340;&#26159;&#24605;&#24819;&#20808;&#21464;&#21270;&#65292;&#20877;&#25913;&#21464;&#29983;&#20135;&#19982;&#29615;&#22659;&#65292;&#26159;&#21478;&#19968;&#31181;&#20154;&#22320;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#36825;&#23545;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#20013;&#26032;&#30340;&#20154;&#22320;&#20851;&#31995;&#30340;&#31934;&#31070;&#20316;&#29992;&#36827;&#34892;&#20998;&#26512;&#26377;&#25152;&#21551;&#21457;&#12290;</P>
<P>&#65288;&#19977;&#65289;&#24180;&#37492;&#23398;&#27966;&#20013;&#30340;&#22320;&#29702;&#35266;</P>
<P>&#22312;&#29616;&#20195;&#35199;&#26041;&#21490;&#23398;&#30028;&#65292;&#20852;&#36215;&#20102;&#19968;&#20010;&#33879;&#21517;&#30340;&#23398;&#27966;&#8212;&#24180;&#37492;&#23398;&#27966;&#9312;&#12290;&#35813;&#23398;&#27966;&#30340;&#20986;&#29616;&#24433;&#21709;&#29978;&#22823;&#65292;&#34987;&#31216;&#20026;20&#19990;&#32426;&#21807;&#19968;&#26377;&#24847;&#20041;&#30340;&#21382;&#21490;&#24605;&#24819;&#30340;&#21464;&#38761;&#65292;&#22312;&#21490;&#23398;&#29702;&#35770;&#19982;&#21490;&#23398;&#26041;&#27861;&#26041;&#38754;&#31216;&#24471;&#19978;&#26159;20&#19990;&#32426;20&#24180;&#20195;&#26411;&#20197;&#26469;&#27861;&#22269;&#21490;&#23398;&#20035;&#33267;&#25972;&#20010;&#35199;&#26041;&#21490;&#23398;&#21457;&#23637;&#30340;&#20027;&#27969;&#12290;</P>
<P>&#27861;&#22269;&#24180;&#37492;&#23398;&#27966;&#30001;&#20110;&#21463;&#21040;&#27861;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20256;&#32479;&#24433;&#21709;&#65292;&#25509;&#21463;&#32500;&#36798;&#23572;&#183;&#30333;&#20848;&#22763;&#22320;&#29702;&#23398;&#24212;&#30740;&#31350;&#22320;&#29702;&#29615;&#22659;&#21644;&#20154;&#30340;&#29983;&#27963;&#30340;&#22797;&#26434;&#32852;&#31995;&#30340;&#35266;&#28857;&#65292;&#35748;&#20026;&#20154;&#30340;&#29983;&#27963;&#26041;&#24335;&#19981;&#21482;&#26159;&#22320;&#29702;&#29615;&#22659;&#20027;&#23472;&#30340;&#20135;&#29289;&#65292;&#32780;&#19988;&#26159;&#31038;&#20250;&#12289;&#21382;&#21490;&#12289;&#24515;&#29702;&#31561;&#35768;&#22810;&#22797;&#26434;&#22240;&#32032;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#35813;&#23398;&#27966;&#30340;&#37325;&#35201;&#20154;&#29289;&#36153;&#24343;&#23572;&#20174;&#20154;&#25991;&#22320;&#29702;&#23398;&#35282;&#24230;&#25506;&#32034;&#22320;&#29702;&#29615;&#22659;&#23545;&#20154;&#31867;&#29983;&#27963;&#30340;&#24433;&#21709;&#12290;&#20182;&#22312;&#12298;&#22303;&#22320;&#19982;&#20154;&#31867;&#28436;&#21464;&#12299;&#20070;&#20013;&#25351;&#20986;&#65292;&#24212;&#25226;&#23545;&#20154;&#31867;&#21382;&#21490;&#30340;&#30740;&#31350;&#19982;&#23545;&#20154;&#31867;&#29983;&#27963;&#30340;&#33258;&#28982;&#29615;&#22659;&#30340;&#30740;&#31350;&#32039;&#23494;&#32467;&#21512;&#36215;&#26469;&#65292;&#21382;&#21490;&#23398;&#23478;&#19981;&#32771;&#34385;&#22320;&#29702;&#29615;&#22659;&#23601;&#19981;&#33021;&#30740;&#31350;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#22320;&#29702;&#23398;&#23478;&#19981;&#32771;&#34385;&#20154;&#31867;&#23545;&#22320;&#29702;&#29615;&#22659;&#30340;&#24433;&#21709;&#23601;&#19981;&#29702;&#35299;&#33258;&#28982;&#30340;&#21464;&#21270;&#12290;</P>
<P>&#24067;&#32599;&#20195;&#23572;&#26159;&#35813;&#27966;&#21478;&#19968;&#37325;&#35201;&#20154;&#29289;&#12290;&#22312;&#33258;&#24049;&#30340;&#21382;&#21490;&#30740;&#31350;&#20013;&#65292;&#20182;&#21453;&#23545;&#20256;&#32479;&#21490;&#23398;&#20013;&#30340;&#32447;&#24615;&#26102;&#38388;&#35266;&#65292;&#20182;&#25353;&#26102;&#38388;&#30340;&#24310;&#32493;&#38271;&#24230;&#19982;&#33410;&#22863;&#25226;&#21382;&#21490;&#26102;&#38388;&#20998;&#20026;&#19977;&#31181;&#26102;&#27573;&#65292;&#21363;&#30701;&#26102;&#27573;&#12289;&#20013;&#26102;&#27573;&#21644;&#38271;&#26102;&#27573;&#12290;&#30701;&#26102;&#27573;&#65292;&#26159;&#25351;&#21382;&#21490;&#19978;&#30340;&#25919;&#27835;&#20107;&#20214;&#12289;&#20891;&#20107;&#27963;&#21160;&#12289;&#22806;&#20132;&#24448;&#26469;&#65292;&#20182;&#35748;&#20026;&#36825;&#20123;&#24448;&#24448;&#37117;&#26159;&#19968;&#31181;&#8220;&#21927;&#22199;&#19968;&#26102;&#30340;&#26032;&#38395;&#8221;&#26102;&#27573;&#65292;&#37117;&#26159;&#19968;&#31181;&#30701;&#26242;&#30340;&#12289;&#34920;&#23618;&#30340;&#34892;&#21160;&#65292;&#23545;&#21382;&#21490;&#21457;&#23637;&#24433;&#21709;&#29978;&#24494;&#12290;&#20013;&#26102;&#27573;&#65292;&#26159;&#20197;&#33410;&#22863;&#36739;&#24930;&#12289;&#21608;&#26399;&#21464;&#21270;&#20026;&#29305;&#24449;&#12290;&#20182;&#35748;&#20026;&#35813;&#26102;&#27573;&#30740;&#31350;&#24212;&#25918;&#22312;&#24433;&#21709;&#20154;&#31867;&#29983;&#27963;&#30340;&#32463;&#27982;&#21644;&#20154;&#21475;&#21464;&#21160;&#26041;&#38754;&#30340;&#24490;&#29615;&#21644;&#21608;&#26399;&#26041;&#38754;&#12290;&#24180;&#37492;&#23398;&#27966;&#21490;&#23398;&#32773;&#20174;&#32463;&#27982;&#23398;&#20013;&#20511;&#29992;&#8220;&#24773;&#21183;&#8221;&#19968;&#35789;&#26469;&#27010;&#25324;&#36825;&#20123;&#29616;&#35937;&#12290;&#38271;&#26102;&#27573;&#65292;&#26159;&#25351;&#21464;&#21270;&#26497;&#20854;&#32531;&#24930;&#12289;&#26102;&#38388;&#36328;&#24230;&#26356;&#22823;&#30340;&#22320;&#29702;&#29615;&#22659;&#20013;&#30340;&#33258;&#28982;&#26465;&#20214;&#30340;&#21464;&#36801;&#65292;&#23427;&#30340;&#29305;&#28857;&#26159;&#19981;&#22240;&#25919;&#27835;&#20107;&#20214;&#25110;&#31038;&#20250;&#21046;&#24230;&#32780;&#21464;&#21270;&#12290;&#24067;&#32599;&#20195;&#23572;&#35748;&#20026;&#38271;&#26102;&#27573;&#29616;&#35937;&#26500;&#25104;&#20102;&#21382;&#21490;&#30340;&#28145;&#23618;&#32467;&#26500;&#65292;&#23427;&#35268;&#23450;&#25110;&#21046;&#32422;&#30528;&#21382;&#21490;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#22312;&#20256;&#32479;&#30340;&#23398;&#31185;&#20013;&#65292;&#22320;&#29702;&#19982;&#21382;&#21490;&#26159;&#20998;&#31435;&#30340;&#65292;&#27491;&#22914;&#24247;&#24503;&#25152;&#35828;&#65292;&#19968;&#20010;&#26159;&#31354;&#38388;&#31185;&#23398;&#65292;&#19968;&#20010;&#26159;&#26102;&#38388;&#31185;&#23398;&#12290;&#20294;&#26159;&#20004;&#20010;&#23398;&#31185;&#21448;&#37117;&#28041;&#21450;&#20154;&#65292;&#20154;&#30340;&#21457;&#23637;&#31163;&#19981;&#24320;&#26102;&#31354;&#65292;&#25152;&#20197;&#21448;&#25226;&#20004;&#20010;&#23398;&#31185;&#32852;&#31995;&#36215;&#26469;&#12290;&#22320;&#29702;&#23398;&#30740;&#31350;&#29615;&#22659;&#20013;&#30340;&#20154;&#65292;&#20154;&#30340;&#22320;&#29702;&#29615;&#22659;&#12290;&#20154;&#19982;&#29615;&#22659;&#20004;&#32773;&#26082;&#30456;&#20114;&#24433;&#21709;&#65292;&#21448;&#37117;&#26377;&#19981;&#21516;&#26102;&#27573;&#23610;&#24230;&#30340;&#21464;&#21270;&#12290;&#21482;&#26377;&#22312;&#26102;&#31354;&#20013;&#25165;&#33021;&#28145;&#21051;&#35748;&#35782;&#20004;&#32773;&#30340;&#20851;&#31995;&#65292;&#24180;&#37492;&#23398;&#27966;&#24050;&#20197;&#22320;&#29702;&#29615;&#22659;&#20026;&#22522;&#30784;&#26469;&#20102;&#35299;&#21382;&#21490;&#65292;&#22320;&#29702;&#23398;&#26356;&#24212;&#24403;&#22312;&#26102;&#38388;&#36807;&#31243;&#20013;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#12290;</P></BLOCKQUOTE>
<P><STRONG>&#22235;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#30340;&#20154;&#22320;&#20851;&#31995;&#22270;&#24335;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>J&#65294;E&#65294;&#26031;&#23486;&#22622;&#21644;W&#65294;L&#65294;&#25176;&#39532;&#26031;&#20004;&#20154;&#25152;&#20889;&#30340;&#12298;&#25991;&#21270;&#22320;&#29702;&#23398;&#27010;&#35770;&#12299;&#65288;1978&#65289;&#19968;&#20070;&#20013;&#65292;&#25552;&#20986;&#25991;&#21270;&#22320;&#29702;&#23398;&#30340;&#20154;&#22320;&#20851;&#31995;&#30340;&#22270;&#24335;&#65288;&#22270;2&#8212;1&#65289;&#12290;&#35813;&#22270;&#24335;&#23637;&#29616;&#30340;&#26159;&#19968;&#20010;&#31038;&#20250;&#25991;&#21270;&#31995;&#32479;&#20869;&#20154;&#22320;&#20851;&#31995;&#30340;&#27169;&#24335;&#12290;&#20854;&#20013;&#26377;&#22235;&#20010;&#35201;&#32032;&#65292;&#21363;&#20154;&#21475;&#12289;&#33258;&#28982;&#29983;&#29289;&#29615;&#22659;&#12289;&#31038;&#20250;&#32452;&#32455;&#21644;&#25216;&#26415;&#12290;&#20154;&#21475;&#26159;&#25351;&#19968;&#23450;&#22320;&#22495;&#33539;&#22260;&#20869;&#20855;&#26377;&#19968;&#23450;&#25991;&#21270;&#32032;&#20859;&#30340;&#32676;&#20307;&#12290;&#20154;&#21475;&#30340;&#25968;&#37327;&#21644;&#25991;&#21270;&#29366;&#20917;&#22312;&#21508;&#22320;&#20043;&#38388;&#30340;&#24046;&#21035;&#24448;&#24448;&#24456;&#22823;&#12290;&#33258;&#28982;&#29983;&#29289;&#29615;&#22659;&#20026;&#20154;&#31867;&#30340;&#29983;&#23384;&#19982;&#21457;&#23637;&#25552;&#20379;&#31354;&#38388;&#19982;&#36164;&#28304;&#12290;&#21508;&#22320;&#29615;&#22659;&#26465;&#20214;&#21644;&#36164;&#28304;&#29366;&#20917;&#20063;&#20114;&#19981;&#30456;&#21516;&#65292;&#23545;&#20154;&#21475;&#30340;&#25215;&#36733;&#33021;&#21147;&#20134;&#19981;&#21516;&#12290;&#31038;&#20250;&#32452;&#32455;&#26159;&#25351;&#20154;&#31867;&#31038;&#20250;&#30340;&#25991;&#21270;&#29615;&#22659;&#12290;&#31038;&#20250;&#32452;&#32455;&#30340;&#21508;&#20010;&#21333;&#20803;&#8212;&#32463;&#27982;&#30340;&#12289;&#25919;&#27835;&#30340;&#12289;&#25991;&#21270;&#30340;&#21644;&#34880;&#32536;&#20851;&#31995;&#30340;&#8212;&#36890;&#36807;&#36981;&#24490;&#32676;&#20307;&#20869;&#19968;&#31995;&#21015;&#20849;&#21516;&#30340;&#35268;&#21017;&#12289;&#27861;&#24459;&#12289;&#20064;&#24815;&#21644;&#39118;&#20439;&#65292;&#20351;&#19968;&#20010;&#20010;&#21333;&#29420;&#30340;&#20154;&#32452;&#25104;&#24040;&#22823;&#32780;&#26377;&#32452;&#32455;&#30340;&#26377;&#26426;&#32593;&#32476;&#65292;&#20445;&#25345;&#31038;&#20250;&#31283;&#23450;&#24182;&#26377;&#25928;&#22320;&#21457;&#25381;&#21151;&#33021;&#12290;&#25216;&#26415;&#26159;&#23454;&#29616;&#29305;&#23450;&#30446;&#26631;&#30340;&#25163;&#27573;&#65292;&#20154;&#20204;&#20381;&#36182;&#25216;&#26415;&#30340;&#21457;&#23637;&#19982;&#36827;&#27493;&#33719;&#24471;&#29983;&#23384;&#30340;&#22522;&#30784;&#65292;&#24182;&#19988;&#21033;&#29992;&#25216;&#26415;&#26469;&#25913;&#21892;&#29983;&#23384;&#19982;&#21457;&#23637;&#30340;&#26465;&#20214;&#12290;</P>
<P align=center><B><B><img style="HEIGHT: 281px; WIDTH: 360px" alt="Image #118: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage17603.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/3/21/1117.jpg" width=251 height=184></B></B></P>
<P>&#22312;&#35813;&#22270;&#24335;&#20013;&#65292;&#22235;&#20010;&#35201;&#32032;&#24444;&#27492;&#30456;&#20114;&#32852;&#31995;&#65292;&#30456;&#20114;&#24433;&#21709;&#65292;&#24418;&#25104;&#20845;&#23545;&#32852;&#31995;&#24102;&#65292;&#27599;&#23545;&#32852;&#31995;&#24102;&#21448;&#37117;&#21463;&#21040;&#21478;&#20004;&#35201;&#32032;&#30340;&#24433;&#21709;&#65292;&#22240;&#27492;&#65292;&#35813;&#22270;&#24335;&#25152;&#21453;&#26144;&#20986;&#30340;&#31995;&#32479;&#20855;&#26377;&#22797;&#26434;&#30340;&#20851;&#31995;&#12290;&#36825;&#20010;&#22270;&#24335;&#21453;&#26144;&#20102;&#25991;&#21270;&#30340;&#32467;&#26500;&#65292;&#21363;&#29289;&#36136;&#25991;&#21270;&#12289;&#21046;&#24230;&#25991;&#21270;&#21644;&#31934;&#31070;&#25991;&#21270;&#19977;&#32773;&#30340;&#20851;&#31995;&#12290;&#20854;&#20013;&#65292;&#25216;&#26415;&#26159;&#25351;&#22312;&#33258;&#28982;&#29983;&#29289;&#29615;&#22659;&#30340;&#22522;&#30784;&#19978;&#21019;&#36896;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#29289;&#36136;&#25991;&#21270;&#65307;&#31038;&#20250;&#32452;&#32455;&#23646;&#20110;&#21046;&#24230;&#25991;&#21270;&#65307;&#31934;&#31070;&#25991;&#21270;&#20307;&#29616;&#22312;&#20154;&#21475;&#20043;&#20013;&#12290;&#33258;&#20174;&#36827;&#20154;&#20154;&#31867;&#31038;&#20250;&#20197;&#26469;&#65292;&#20154;&#23601;&#19981;&#20877;&#26159;&#33258;&#28982;&#30340;&#20154;&#12289;&#29983;&#29289;&#30340;&#20154;&#65292;&#32780;&#26159;&#31038;&#20250;&#30340;&#20154;&#12289;&#25991;&#21270;&#30340;&#20154;&#65292;&#26159;&#31934;&#31070;&#25991;&#21270;&#30340;&#36733;&#20307;&#12290;&#22312;&#22235;&#20010;&#35201;&#32032;&#20013;&#65292;&#25216;&#26415;&#12289;&#31038;&#20250;&#32452;&#32455;&#19982;&#20154;&#21475;&#21448;&#37117;&#20197;&#33258;&#28982;&#29983;&#29289;&#29615;&#22659;&#25152;&#25552;&#20379;&#30340;&#31354;&#38388;&#19982;&#36164;&#28304;&#20026;&#25215;&#36733;&#12290;&#20154;&#21475;&#20316;&#20026;&#31038;&#20250;&#30340;&#20154;&#65292;&#21448;&#26159;&#36825;&#20010;&#31038;&#20250;&#25991;&#21270;&#31995;&#32479;&#30340;&#20013;&#24515;&#65292;&#22270;&#31034;&#20013;&#30340;&#20154;&#22320;&#20851;&#31995;&#26082;&#21453;&#26144;&#20102;&#20154;&#30340;&#20027;&#21160;&#24615;&#65288;&#20363;&#22914;&#20154;&#21457;&#26126;&#26032;&#30340;&#25216;&#26415;&#12289;&#21019;&#36896;&#26032;&#30340;&#31038;&#20250;&#32452;&#32455;&#65289;&#65292;&#21448;&#21453;&#26144;&#20102;&#21463;&#33258;&#28982;&#29983;&#29289;&#29615;&#22659;&#30340;&#32422;&#26463;&#24615;&#12290;</P>
<P>&#36825;&#22235;&#20010;&#35201;&#32032;&#26159;&#32452;&#25104;&#20154;&#22320;&#20851;&#31995;&#30340;&#22522;&#30784;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#27748;&#22240;&#27604;&#8220;&#25361;&#25112;&#19982;&#24212;&#25112;&#8221;&#23398;&#35828;&#12289;&#24180;&#37492;&#23398;&#27966;&#35266;&#28857;&#21644;&#31038;&#20250;&#25991;&#21270;&#31995;&#32479;&#35266;&#28857;&#37117;&#19981;&#21516;&#31243;&#24230;&#22320;&#21453;&#26144;&#20102;&#20154;&#22320;&#20851;&#31995;&#20013;&#8220;&#22320;&#8221;&#30340;&#19981;&#21516;&#20316;&#29992;&#12290;&#38886;&#20271;&#30340;&#24605;&#24819;&#26159;&#20174;&#31038;&#20250;&#23398;&#20986;&#21457;&#65292;&#24378;&#35843;&#24605;&#24819;&#22312;&#31038;&#20250;&#21457;&#23637;&#20013;&#30340;&#20316;&#29992;&#65292;&#34429;&#28982;&#20854;&#20013;&#27809;&#26377;&#35848;&#21040;&#8220;&#22320;&#8221;&#65292;&#20294;&#26159;&#65292;&#38886;&#20271;&#30340;&#35265;&#35299;&#20250;&#23545;&#25105;&#20204;&#20102;&#35299;&#20154;&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#30340;&#20316;&#29992;&#25552;&#20379;&#20102;&#26032;&#30340;&#24605;&#36335;&#12290;<BR><BR><BR><BR></P></BLOCKQUOTE>