<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.1 &#33258;&#28982;&#29615;&#22659;&#19982;&#33258;&#28982;&#36164;&#28304;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#19968;&#12289;&#33258;&#28982;&#29615;&#22659;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#33258;&#28982;&#29615;&#22659;&#65288;natural environment&#65289;&#26159;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#25152;&#24517;&#38656;&#30340;&#33258;&#28982;&#26465;&#20214;&#21644;&#33258;&#28982;&#36164;&#28304;&#30340;&#24635;&#21644;&#65292;&#26159;&#30001;&#23721;&#30707;&#12289;&#22303;&#22756;&#12289;&#27700;&#12289;&#22823;&#27668;&#12289;&#29983;&#29289;&#31561;&#33258;&#28982;&#35201;&#32032;&#26377;&#26426;&#32467;&#21512;&#32780;&#24418;&#25104;&#30340;&#33258;&#28982;&#32508;&#21512;&#20307;&#12290;&#33258;&#28982;&#29615;&#22659;&#26159;&#19968;&#20010;&#30456;&#23545;&#30340;&#27010;&#24565;&#65292;&#20854;&#21547;&#20041;&#38543;&#30528;&#20154;&#31867;&#31185;&#23398;&#25216;&#26415;&#30340;&#36827;&#27493;&#21644;&#33258;&#28982;&#30028;&#19982;&#20154;&#31867;&#31038;&#20250;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#32780;&#19981;&#26029;&#25193;&#23637;&#12290;&#22312;&#31354;&#38388;&#19978;&#65292;&#33258;&#28982;&#29615;&#22659;&#21487;&#22823;&#21487;&#23567;&#65292;&#20381;&#25454;&#25152;&#30740;&#31350;&#38382;&#39064;&#30340;&#33539;&#22260;&#65292;&#21487;&#21253;&#25324;&#25972;&#20010;&#22320;&#29702;&#22280;&#65292;&#20063;&#21487;&#25351;&#19968;&#20010;&#36739;&#23567;&#30340;&#21306;&#22495;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#33258;&#28982;&#29615;&#22659;&#30340;&#19978;&#30028;&#20026;&#20174;&#22320;&#34920;&#36215;&#21521;&#19978;&#33267;50&#8212;100m&#30340;&#39640;&#24230;&#65292;&#19979;&#30028;&#22312;&#38470;&#22320;&#34920;&#38754;&#19979;25&#8212;30m&#28145;&#22788;&#21450;&#28023;&#27915;&#20013;100&#8212;200m&#30340;&#28145;&#22788;&#12290;</P>
<P>&#29983;&#24577;&#29615;&#22659;&#65288;eco&#8212;environment&#65289;&#26159;&#25351;&#30001;&#21508;&#31181;&#33258;&#28982;&#35201;&#32032;&#26500;&#25104;&#30340;&#33258;&#28982;&#31995;&#32479;&#65292;&#21363;&#20154;&#31867;&#21608;&#22260;&#30340;&#33258;&#28982;&#30028;&#65292;&#26159;&#22320;&#29699;&#34920;&#38754;&#23721;&#30707;&#22280;&#65292;&#22823;&#27668;&#22280;&#12289;&#27700;&#22280;&#12289;&#29983;&#29289;&#22280;&#30456;&#20114;&#20316;&#29992;&#30340;&#19968;&#20010;&#29305;&#27530;&#22280;&#23618;&#12290;&#23427;&#21253;&#25324;&#22320;&#36136;&#22320;&#35980;&#12289;&#27668;&#20505;&#12289;&#27700;&#25991;&#12289;&#22303;&#22756;&#31561;&#22240;&#32032;&#65292;&#26159;&#20154;&#31867;&#29983;&#23384;&#19982;&#21457;&#23637;&#30340;&#29289;&#36136;&#22522;&#30784;&#21644;&#31354;&#38388;&#26465;&#20214;&#12290;&#36825;&#20123;&#22240;&#32032;&#38388;&#25509;&#22320;&#12289;&#28508;&#22312;&#22320;&#12289;&#38271;&#36828;&#22320;&#23545;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#20135;&#29983;&#24433;&#21709;&#12290;</P>
<P>&#26377;&#26102;&#20154;&#20204;&#23558;&#33258;&#28982;&#29615;&#22659;&#19982;&#29983;&#24577;&#29615;&#22659;&#28151;&#29992;&#12290;&#20294;&#20005;&#26684;&#35828;&#26469;&#65292;&#33258;&#28982;&#29615;&#22659;&#24182;&#19981;&#31561;&#21516;&#20110;&#29983;&#24577;&#29615;&#22659;&#12290;&#21508;&#31181;&#22825;&#28982;&#22240;&#32032;&#30340;&#24635;&#20307;&#37117;&#21487;&#20197;&#35828;&#26159;&#33258;&#28982;&#29615;&#22659;&#65292;&#32780;&#21482;&#26377;&#30001;&#19968;&#23450;&#29983;&#24577;&#20851;&#31995;&#26500;&#25104;&#30340;&#31995;&#32479;&#25972;&#20307;&#25165;&#33021;&#31216;&#20026;&#29983;&#24577;&#29615;&#22659;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#29983;&#24577;&#29615;&#22659;&#20165;&#26159;&#33258;&#28982;&#29615;&#22659;&#30340;&#19968;&#31181;&#65292;&#20108;&#32773;&#26159;&#21253;&#21547;&#19982;&#34987;&#21253;&#21547;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#33258;&#28982;&#29615;&#22659;&#25110;&#29983;&#24577;&#29615;&#22659;&#26159;&#20154;&#31867;&#31038;&#20250;&#23384;&#22312;&#21644;&#21457;&#23637;&#30340;&#29289;&#36136;&#22522;&#30784;&#65292;&#24182;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21152;&#36895;&#25110;&#24310;&#32531;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#30340;&#36827;&#31243;&#12290;&#21516;&#26102;&#65292;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#20063;&#24433;&#21709;&#21644;&#25913;&#21464;&#30528;&#33258;&#28982;&#29615;&#22659;&#65292;&#24182;&#38543;&#30528;&#31038;&#20250;&#29983;&#20135;&#21147;&#27700;&#24179;&#30340;&#19981;&#26029;&#25552;&#39640;&#65292;&#24433;&#21709;&#26085;&#30410;&#24191;&#27867;&#21644;&#28145;&#21051;&#12290;</P></BLOCKQUOTE>
<P>&#20108;.&#33258;&#28982;&#36164;&#28304;</P>
<P>&#65288;&#19968;&#65289;&#33258;&#28982;&#36164;&#28304;&#30340;&#27010;&#24565;&#19982;&#20998;&#31867;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>1&#65294;&#33258;&#28982;&#36164;&#28304;&#30340;&#27010;&#24565;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#33258;&#28982;&#36164;&#28304;&#26159;&#25351;&#23384;&#22312;&#20110;&#33258;&#28982;&#30028;&#65292;&#21487;&#20197;&#34987;&#20154;&#31867;&#21033;&#29992;&#24182;&#33021;&#20135;&#29983;&#32463;&#27982;&#25110;&#31038;&#20250;&#20215;&#20540;&#30340;&#33258;&#28982;&#29615;&#22659;&#22240;&#32032;&#12290;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626;&#23558;&#33258;&#28982;&#36164;&#28304;&#23450;&#20041;&#20026;&#65306;&#8220;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#26465;&#20214;&#19979;&#65292;&#33021;&#22815;&#20135;&#29983;&#32463;&#27982;&#20215;&#20540;&#65292;&#20197;&#25552;&#39640;&#20154;&#31867;&#24403;&#21069;&#21644;&#26410;&#26469;&#31119;&#21033;&#30340;&#33258;&#28982;&#29615;&#22659;&#22240;&#32032;&#21644;&#26465;&#20214;&#8221;&#12290;&#21487;&#35265;&#65292;&#33258;&#28982;&#36164;&#28304;&#19987;&#25351;&#22312;&#24403;&#21069;&#25216;&#26415;&#32463;&#27982;&#26465;&#20214;&#19979;&#21487;&#20197;&#34987;&#20154;&#31867;&#21033;&#29992;&#30340;&#33258;&#28982;&#29615;&#22659;&#22240;&#32032;&#65292;&#32780;&#19981;&#33021;&#34987;&#20154;&#31867;&#21033;&#29992;&#30340;&#33258;&#28982;&#29615;&#22659;&#22240;&#32032;&#65288;&#22914;&#22320;&#38663;&#12289;&#27877;&#30707;&#27969;&#12289;&#28369;&#22369;&#12289;&#21488;&#39118;&#31561;&#65289;&#21017;&#19981;&#23646;&#20110;&#33258;&#28982;&#36164;&#28304;&#30340;&#33539;&#30068;&#12290;&#33258;&#28982;&#36164;&#28304;&#26159;&#19968;&#20010;&#30456;&#23545;&#30340;&#27010;&#24565;&#65292;&#38543;&#30528;&#31038;&#20250;&#29983;&#20135;&#21147;&#27700;&#24179;&#30340;&#25552;&#39640;&#21644;&#31185;&#23398;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#20854;&#33539;&#30068;&#20063;&#20250;&#20135;&#29983;&#30456;&#24212;&#21464;&#21270;&#65292;&#37027;&#20123;&#22312;&#24403;&#21069;&#19981;&#33021;&#20026;&#20154;&#31867;&#21033;&#29992;&#32780;&#36716;&#21270;&#20026;&#33258;&#28982;&#36164;&#28304;&#30340;&#33258;&#28982;&#29615;&#22659;&#22240;&#32032;&#65292;&#22312;&#20170;&#21518;&#38543;&#30528;&#29983;&#20135;&#21147;&#27700;&#24179;&#30340;&#25552;&#39640;&#21644;&#31185;&#23398;&#25216;&#26415;&#30340;&#36827;&#27493;&#32780;&#21487;&#33021;&#34987;&#20154;&#31867;&#21033;&#29992;&#65292;&#36716;&#21270;&#20026;&#33258;&#28982;&#36164;&#28304;&#12290;&#20154;&#31867;&#31038;&#20250;&#30340;&#21457;&#23637;&#36807;&#31243;&#20063;&#23601;&#26159;&#19981;&#26029;&#21457;&#29616;&#21644;&#21033;&#29992;&#33258;&#28982;&#29615;&#22659;&#22240;&#32032;&#65292;&#36827;&#32780;&#25193;&#22823;&#33258;&#28982;&#36164;&#28304;&#33539;&#30068;&#30340;&#36807;&#31243;&#12290;2&#65294;&#33258;&#28982;&#36164;&#28304;&#30340;&#20998;&#31867;<BR>&#20381;&#25454;&#36171;&#23384;&#26465;&#20214;&#12289;&#32463;&#27982;&#29992;&#36884;&#12289;&#21033;&#29992;&#26041;&#24335;&#21644;&#33021;&#21542;&#20877;&#29983;&#31561;&#26631;&#20934;&#65292;&#21487;&#23545;&#33258;&#28982;&#36164;&#28304;&#36827;&#34892;&#20998;&#31867;&#12290;&#20363;&#22914;&#65292;&#26681;&#25454;&#33258;&#28982;&#36164;&#28304;&#30340;&#36171;&#23384;&#26465;&#20214;&#65292;&#21487;&#23558;&#20854;&#21010;&#20998;&#20026;&#22320;&#19979;&#36164;&#28304;&#21644;&#22320;&#34920;&#36164;&#28304;&#65307;&#26681;&#25454;&#33258;&#28982;&#36164;&#28304;&#30340;&#22269;&#27665;&#32463;&#27982;&#29992;&#36884;&#21487;&#23558;&#20854;&#21010;&#20998;&#20026;&#20892;&#19994;&#36164;&#28304;&#12289;&#24037;&#19994;&#36164;&#28304;&#12289;&#26053;&#28216;&#36164;&#28304;&#31561;&#65307;&#26681;&#25454;&#33258;&#28982;&#36164;&#28304;&#30340;&#21033;&#29992;&#26041;&#24335;&#21487;&#23558;&#20854;&#21010;&#20998;&#20026;&#30452;&#25509;&#29983;&#27963;&#36164;&#28304;&#65288;&#22825;&#28982;&#39135;&#29289;&#65292;&#26862;&#26519;&#21450;&#33609;&#21407;&#20013;&#30340;&#21160;&#29289;&#12289;&#40060;&#31867;&#31561;&#65289;&#21644;&#21171;&#21160;&#36164;&#26009;&#36164;&#28304;&#65288;&#30719;&#20135;&#12289;&#26862;&#26519;&#12289;&#22303;&#22320;&#31561;&#65289;&#65307;&#26681;&#25454;&#33258;&#28982;&#36164;&#28304;&#33021;&#21542;&#20877;&#29983;&#21487;&#23558;&#20854;&#21010;&#20998;&#20026;&#21487;&#20877;&#29983;&#36164;&#28304;&#12289;&#21487;&#26356;&#26032;&#36164;&#28304;&#21644;&#19981;&#21487;&#20877;&#29983;&#36164;&#28304;&#19977;&#31867;&#65292;&#35813;&#20998;&#31867;&#21453;&#26144;&#20102;&#33258;&#28982;&#36164;&#28304;&#25345;&#32493;&#21033;&#29992;&#30340;&#29305;&#24615;&#65292;&#20026;&#20154;&#20204;&#21512;&#29702;&#21033;&#29992;&#21644;&#20445;&#25252;&#33258;&#28982;&#36164;&#28304;&#25552;&#20379;&#20102;&#20381;&#25454;&#65288;&#34920;2&#8212;1&#65289;&#12290;</P></BLOCKQUOTE></BLOCKQUOTE>
<P align=center><B><B><img alt="Image #110: c:\users\sutara\desktop\supermemo-backup\sm18-lazy-package-1.3.1\sm18\systems\all in one\temp\PastedImage6321.jpg" src="file:///c:/users/sutara/desktop/supermemo-backup/sm18-lazy-package-1.3.1/sm18/systems/all%20in%20one/elements/3/16/1063.jpg"></B></B></P>
<P>(&#20108;)&#33258;&#28982;&#36164;&#28304;&#30340;&#29305;&#24449; <BR>&#33258;&#28982;&#36164;&#28304;&#20855;&#26377;&#26377;&#38480;&#24615;,&#22320;&#22495;&#24615;.&#25972;&#20307;&#24615;&#12289;&#22810;&#29992;&#36884;&#24615;&#21644;&#31038;&#20250;&#24615;&#31561;&#29305;&#24449;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>1&#65294;&#26377;&#38480;&#24615;<BR>&#33258;&#28982;&#36164;&#28304;&#30340;&#26377;&#38480;&#24615;&#26159;&#25351;&#33258;&#28982;&#36164;&#28304;&#30340;&#25968;&#37327;&#20379;&#24212;&#19982;&#20154;&#31867;&#19981;&#26029;&#22686;&#38271;&#30340;&#38656;&#27714;&#20043;&#38388;&#23384;&#22312;&#30683;&#30462;&#65292;&#29992;&#32463;&#27982;&#23398;&#30340;&#35266;&#28857;&#30475;&#21363;&#33258;&#28982;&#36164;&#28304;&#23384;&#22312;&#31232;&#32570;&#24615;&#12290;&#20174;&#36825;&#19968;&#28857;&#19978;&#35762;&#65292;&#19990;&#30028;&#19978;&#20219;&#20309;&#19968;&#31181;&#33258;&#28982;&#36164;&#28304;&#37117;&#26159;&#26377;&#38480;&#30340;&#65292;&#19981;&#20294;&#19981;&#21487;&#20877;&#29983;&#36164;&#28304;&#26159;&#26377;&#38480;&#30340;&#65292;&#21487;&#20877;&#29983;&#36164;&#28304;&#21644;&#21487;&#26356;&#26032;&#36164;&#28304;&#20063;&#26159;&#26377;&#38480;&#30340;&#12290;&#19981;&#21487;&#20877;&#29983;&#36164;&#28304;&#30340;&#26377;&#38480;&#24615;&#65292;&#19981;&#20165;&#34920;&#29616;&#22312;&#20854;&#24635;&#25968;&#37327;&#26159;&#26377;&#38480;&#30340;&#65292;&#36824;&#34920;&#29616;&#22312;&#20854;&#22312;&#19968;&#23450;&#26102;&#38388;&#12289;&#31354;&#38388;&#19978;&#21487;&#25552;&#20379;&#20154;&#31867;&#20351;&#29992;&#30340;&#25968;&#37327;&#20063;&#26159;&#26377;&#38480;&#30340;&#65307;&#21487;&#20877;&#29983;&#36164;&#28304;&#21644;&#21487;&#26356;&#26032;&#36164;&#28304;&#34429;&#28982;&#21487;&#38543;&#26102;&#38388;&#30340;&#25512;&#31227;&#19981;&#26029;&#22320;&#20877;&#29983;&#25110;&#26356;&#26032;&#65292;&#20174;&#38271;&#36828;&#30475;&#20854;&#24635;&#37327;&#20284;&#20046;&#26159;&#26080;&#38480;&#30340;&#65292;&#20294;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#19978;&#20063;&#26159;&#26377;&#38480;&#30340;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#22320;&#26041;&#21333;&#20301;&#38754;&#31215;&#19978;&#24180;&#24179;&#22343;&#22826;&#38451;&#36752;&#23556;&#37327;&#26159;&#19968;&#23450;&#30340;&#65292;&#19968;&#26465;&#27827;&#27969;&#30340;&#27700;&#33021;&#36164;&#28304;&#26159;&#19968;&#23450;&#30340;&#65292;&#27599;&#20137;&#22320;&#30340;&#31918;&#39135;&#20135;&#37327;&#22312;&#19968;&#23450;&#26102;&#38388;&#21450;&#31354;&#38388;&#19978;&#20063;&#26159;&#19968;&#23450;&#30340;&#12290;&#22240;&#27492;&#65292;&#20174;&#20154;&#31867;&#31038;&#20250;&#25345;&#32493;&#21457;&#23637;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#38024;&#23545;&#33258;&#28982;&#36164;&#28304;&#30340;&#26377;&#38480;&#24615;&#65292;&#21512;&#29702;&#21033;&#29992;&#21644;&#20445;&#25252;&#33258;&#28982;&#36164;&#28304;&#23601;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290;&#33258;&#28982;&#36164;&#28304;&#30340;&#26377;&#38480;&#24615;&#65292;&#20351;&#24471;&#33258;&#28982;&#36164;&#28304;&#30340;&#25152;&#26377;&#32773;&#21487;&#20197;&#33719;&#24471;&#32477;&#23545;&#22320;&#31199;&#31561;&#32463;&#27982;&#21033;&#30410;&#12290;</P>
<P>2&#65294;&#22320;&#22495;&#24615;<BR>&#20219;&#20309;&#19968;&#31181;&#33258;&#28982;&#36164;&#28304;&#22312;&#22320;&#29699;&#19978;&#30340;&#20998;&#24067;&#37117;&#26159;&#19981;&#22343;&#34913;&#30340;&#65292;&#26080;&#35770;&#22312;&#25968;&#37327;&#19978;&#36824;&#26159;&#36136;&#37327;&#19978;&#37117;&#26377;&#26174;&#33879;&#30340;&#22320;&#22495;&#24046;&#24322;&#12290;&#27599;&#19968;&#31181;&#33258;&#28982;&#36164;&#28304;&#37117;&#26377;&#20854;&#29305;&#27530;&#30340;&#22320;&#22495;&#20998;&#24067;&#35268;&#24459;&#65292;&#20854;&#20998;&#24067;&#21487;&#33021;&#21463;&#22320;&#24102;&#24615;&#22240;&#32032;&#24433;&#21709;&#65292;&#20063;&#21487;&#33021;&#21463;&#38750;&#22320;&#24102;&#24615;&#22240;&#32032;&#24433;&#21709;&#65292;&#25110;&#21516;&#26102;&#21463;&#22320;&#24102;&#24615;&#21644;&#38750;&#22320;&#24102;&#24615;&#20004;&#31181;&#22240;&#32032;&#24433;&#21709;&#12290;&#22914;&#23721;&#30707;&#12289;&#30719;&#20135;&#20855;&#26377;&#38750;&#22320;&#24102;&#24615;&#29305;&#28857;&#65292;&#32780;&#27668;&#20505;&#12289;&#22303;&#22756;&#12289;&#29983;&#29289;&#31561;&#36164;&#28304;&#22312;&#22823;&#33539;&#22260;&#20869;&#21463;&#22320;&#24102;&#24615;&#22240;&#32032;&#24433;&#21709;&#32780;&#34920;&#29616;&#20986;&#22320;&#24102;&#24615;&#29305;&#24449;&#65292;&#22312;&#23616;&#37096;&#22320;&#21306;&#21448;&#21463;&#38750;&#22320;&#24102;&#24615;&#22240;&#32032;&#30340;&#24433;&#21709;&#32780;&#21576;&#29616;&#38750;&#22320;&#24102;&#24615;&#20998;&#24067;&#29305;&#24449;&#12290;<BR>&#33258;&#28982;&#36164;&#28304;&#30340;&#22320;&#22495;&#24046;&#24322;&#65288;&#22320;&#22495;&#24615;&#65289;&#19968;&#26041;&#38754;&#34920;&#29616;&#20026;&#19981;&#21516;&#22320;&#22495;&#22312;&#21516;&#19968;&#31181;&#36164;&#28304;&#25968;&#37327;&#21644;&#36136;&#37327;&#19978;&#30340;&#24046;&#21035;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#34920;&#29616;&#20026;&#19981;&#21516;&#22320;&#22495;&#20869;&#21508;&#31181;&#33258;&#28982;&#36164;&#28304;&#22312;&#20854;&#21697;&#31181;&#32452;&#21512;&#19978;&#30340;&#24046;&#24322;&#12290;&#36825;&#20004;&#26041;&#38754;&#30340;&#24046;&#21035;&#37117;&#23545;&#33258;&#28982;&#36164;&#28304;&#30340;&#21033;&#29992;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#30001;&#20110;&#22320;&#22495;&#24615;&#25152;&#23548;&#33268;&#30340;&#33258;&#28982;&#36164;&#28304;&#22312;&#20016;&#24230;&#19978;&#30340;&#24046;&#24322;&#65292;&#20351;&#33258;&#28982;&#36164;&#28304;&#30340;&#21344;&#26377;&#32773;&#21487;&#20197;&#33719;&#24471;&#32423;&#24046;&#22320;&#31199;&#31561;&#32463;&#27982;&#21033;&#30410;&#12290;</P>
<P>3&#65294;&#25972;&#20307;&#24615;<BR>&#20174;&#36164;&#28304;&#21033;&#29992;&#30340;&#35282;&#24230;&#30475;&#65292;&#20154;&#20204;&#36890;&#24120;&#26159;&#38024;&#23545;&#26576;&#31181;&#21333;&#39033;&#36164;&#28304;&#65292;&#29978;&#33267;&#21333;&#39033;&#36164;&#28304;&#30340;&#26576;&#19968;&#37096;&#20998;&#36827;&#34892;&#21033;&#29992;&#12290;&#20294;&#23454;&#38469;&#19978;&#21306;&#22495;&#20869;&#30340;&#21508;&#31181;&#33258;&#28982;&#36164;&#28304;&#35201;&#32032;&#36890;&#36807;&#24444;&#27492;&#38388;&#29983;&#24577;&#19978;&#30340;&#32852;&#31995;&#24418;&#25104;&#19968;&#20010;&#25972;&#20307;&#65292;&#21363;&#33258;&#28982;&#36164;&#28304;&#29983;&#24577;&#31995;&#32479;&#12290;&#20854;&#20013;&#19968;&#31181;&#36164;&#28304;&#30340;&#24320;&#21457;&#21033;&#29992;&#65292;&#21487;&#33021;&#24341;&#36215;&#31995;&#32479;&#20013;&#20854;&#20182;&#36164;&#28304;&#25110;&#29615;&#22659;&#35201;&#32032;&#30340;&#36830;&#38145;&#21453;&#24212;&#12290;&#33258;&#28982;&#36164;&#28304;&#30340;&#36825;&#31181;&#25972;&#20307;&#24615;&#29305;&#24449;&#65292;&#35201;&#27714;&#20154;&#20204;&#22312;&#33258;&#28982;&#36164;&#28304;&#30340;&#30740;&#31350;&#21644;&#24320;&#21457;&#21033;&#29992;&#20013;&#65292;&#22362;&#25345;&#20840;&#38754;&#30740;&#31350;&#12289;&#32508;&#21512;&#24320;&#21457;&#30340;&#21407;&#21017;&#12290;&#21516;&#19968;&#21306;&#22495;&#20869;&#21508;&#31181;&#33258;&#28982;&#36164;&#28304;&#35201;&#32032;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#65292;&#36825;&#31181;&#24433;&#21709;&#22312;&#21487;&#26356;&#26032;&#36164;&#28304;&#26041;&#38754;&#29305;&#21035;&#26126;&#26174;&#12290;&#20363;&#22914;&#65292;&#37319;&#20240;&#26862;&#26519;&#36164;&#28304;&#65292;&#19981;&#20165;&#30452;&#25509;&#25913;&#21464;&#20102;&#26519;&#26408;&#21644;&#26893;&#34987;&#30340;&#29366;&#20917;&#65292;&#24341;&#36215;&#20102;&#22303;&#22756;&#21644;&#24452;&#27969;&#30340;&#21464;&#21270;&#65292;&#32780;&#19988;&#30772;&#22351;&#20102;&#37326;&#29983;&#29983;&#29289;&#30340;&#29983;&#22659;&#65292;&#23545;&#23567;&#27668;&#20505;&#20063;&#20250;&#20135;&#29983;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;&#20877;&#22914;&#65292;&#24320;&#37319;&#30719;&#30707;&#21487;&#33021;&#25913;&#21464;&#22320;&#34920;&#26223;&#35266;&#65292;&#23548;&#33268;&#22320;&#38754;&#22604;&#38519;&#21644;&#22320;&#19979;&#27700;&#20301;&#19979;&#38477;&#65292;&#25110;&#24341;&#33268;&#28369;&#22369;&#12289;&#23849;&#22604;&#31561;&#22320;&#36136;&#22320;&#35980;&#28798;&#23475;&#12290;<BR>&#19981;&#21516;&#21306;&#22495;&#38388;&#33258;&#28982;&#36164;&#28304;&#20063;&#21487;&#33021;&#23384;&#22312;&#26576;&#31181;&#32852;&#31995;&#21644;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#40644;&#22303;&#39640;&#21407;&#22320;&#21306;&#27700;&#22303;&#27969;&#22833;&#65292;&#19981;&#20165;&#23548;&#33268;&#24403;&#22320;&#22320;&#35980;&#24418;&#24577;&#21457;&#29983;&#21464;&#21270;&#24182;&#36896;&#25104;&#19981;&#21033;&#30340;&#29983;&#24577;&#29615;&#22659;&#24433;&#21709;&#65292;&#32780;&#19988;&#22240;&#22823;&#37327;&#27877;&#27801;&#39034;&#27700;&#32780;&#19979;&#65292;&#20351;&#40644;&#27827;&#25104;&#20026;&#8220;&#24748;&#27827;&#8221;&#65292;&#32473;&#19979;&#28216;&#22320;&#21306;&#36896;&#25104;&#19981;&#21033;&#30340;&#29983;&#24577;&#29615;&#22659;&#24433;&#21709;&#12290;</P>
<P>4&#65294;&#22810;&#29992;&#36884;&#24615;<BR>&#22823;&#37096;&#20998;&#33258;&#28982;&#36164;&#28304;&#37117;&#20855;&#26377;&#22810;&#37325;&#21151;&#33021;&#21644;&#29992;&#36884;&#12290;&#20363;&#22914;&#65292;&#29028;&#21644;&#30707;&#27833;&#26082;&#26159;&#29123;&#26009;&#65292;&#20063;&#26159;&#21270;&#24037;&#21407;&#26009;&#65307;&#21448;&#22914;&#65292;&#19968;&#26465;&#27827;&#27969;&#23545;&#33021;&#28304;&#37096;&#38376;&#26469;&#35828;&#21487;&#20197;&#29992;&#20316;&#21457;&#30005;&#65292;&#23545;&#20892;&#19994;&#37096;&#38376;&#26469;&#35828;&#21487;&#20197;&#20316;&#20026;&#28748;&#28297;&#27700;&#28304;&#65292;&#23545;&#20132;&#36890;&#37096;&#38376;&#32780;&#35328;&#21017;&#21487;&#20197;&#24320;&#21457;&#33322;&#36816;&#65292;&#32780;&#26053;&#28216;&#37096;&#38376;&#21448;&#25226;&#23427;&#24403;&#20316;&#26053;&#28216;&#36164;&#28304;&#65307;&#20877;&#22914;&#65292;&#26862;&#26519;&#36164;&#28304;&#30340;&#22810;&#29992;&#36884;&#24615;&#34920;&#29616;&#24471;&#26356;&#21152;&#20016;&#23500;&#65292;<BR>&#23427;&#26082;&#21487;&#20197;&#25552;&#20379;&#21407;&#26009;&#65288;&#26408;&#26448;&#65289;&#21644;&#29123;&#26009;&#65292;&#36824;&#20855;&#26377;&#20445;&#25252;&#12289;&#35843;&#33410;&#29983;&#24577;&#30340;&#21151;&#33021;&#65292;&#21516;&#26102;&#21448;&#26159;&#20154;&#20204;&#20241;&#25001;&#30340;&#22909;&#21435;&#22788;&#12290;&#23613;&#31649;&#33258;&#28982;&#36164;&#28304;&#30340;&#29992;&#36884;&#26159;&#22810;&#31181;&#22810;&#26679;&#30340;&#65292;&#20294;&#26159;&#24182;&#38750;&#25152;&#26377;&#30340;&#33258;&#28982;&#36164;&#28304;&#30340;&#28508;&#22312;&#29992;&#36884;&#37117;&#20855;&#26377;&#21516;&#31561;&#37325;&#35201;&#30340;&#22320;&#20301;&#65292;&#20063;&#24182;&#38750;&#25152;&#26377;&#33258;&#28982;&#36164;&#28304;&#30340;&#28508;&#22312;&#29992;&#36884;&#37117;&#33021;&#20805;&#20998;&#34920;&#29616;&#20986;&#26469;&#12290;&#29305;&#21035;&#26159;&#24403;&#25105;&#20204;&#25152;&#30740;&#31350;&#30340;&#26159;&#32508;&#21512;&#33258;&#28982;&#36164;&#28304;&#31995;&#32479;&#26102;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#26356;&#21152;&#22797;&#26434;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#22312;&#24320;&#21457;&#21033;&#29992;&#33258;&#28982;&#36164;&#28304;&#26102;&#65292;&#38656;&#35201;&#31995;&#32479;&#26435;&#34913;&#65292;&#36981;&#24490;&#33258;&#28982;&#35268;&#24459;&#65292;&#25353;&#29031;&#29983;&#24577;&#25928;&#30410;&#12289;&#32463;&#27982;&#25928;&#30410;&#21644;&#31038;&#20250;&#25928;&#30410;&#32479;&#19968;&#30340;&#21407;&#21017;&#65292;&#36816;&#29992;&#31995;&#32479;&#20998;&#26512;&#26041;&#27861;&#65292;&#20805;&#20998;&#21033;&#29992;&#33258;&#28982;&#36164;&#28304;&#30340;&#22810;&#29992;&#36884;&#24615;&#12290;</P>
<P>5&#65294;&#31038;&#20250;&#24615;<BR>&#22320;&#29699;&#19978;&#30340;&#33258;&#28982;&#36164;&#28304;&#25110;&#22810;&#25110;&#23569;&#37117;&#26377;&#20154;&#31867;&#21171;&#21160;&#30340;&#21360;&#35760;&#65292;&#20154;&#31867;&#8220;&#19981;&#20165;&#21464;&#26356;&#20102;&#26893;&#29289;&#21644;&#21160;&#29289;&#30340;&#20301;&#32622;&#65292;&#32780;&#19988;&#25913;&#21464;&#20102;&#20182;&#20204;&#23621;&#25152;&#30340;&#38754;&#35980;&#21644;&#27668;&#20505;&#65292;&#29978;&#33267;&#36824;&#25913;&#21464;&#20102;&#26893;&#29289;&#21644;&#21160;&#29289;&#26412;&#36523;&#8221;&#12290;&#20170;&#22825;&#65292;&#22312;&#19968;&#22359;&#22303;&#22320;&#19978;&#32789;&#32792;&#25110;&#24314;&#31569;&#65292;&#24050;&#24456;&#38590;&#21306;&#20998;&#22303;&#22320;&#20013;&#21738;&#20123;&#26159;&#21490;&#21069;&#36951;&#30041;&#19979;&#26469;&#30340;&#65292;&#21738;&#20123;&#26159;&#20154;&#31867;&#38468;&#21152;&#21171;&#21160;&#30340;&#20135;&#29289;&#12290;&#28145;&#22475;&#22312;&#22320;&#19979;&#30340;&#30719;&#29289;&#36164;&#28304;&#21450;&#36793;&#36828;&#22320;&#21306;&#30340;&#21407;&#22987;&#26862;&#26519;&#65292;&#34920;&#38754;&#19978;&#30475;&#20284;&#20046;&#27809;&#26377;&#20154;&#31867;&#30340;&#38468;&#21152;&#21171;&#21160;&#65292;&#28982;&#32780;&#20154;&#31867;&#20026;&#20102;&#21457;&#29616;&#36825;&#20123;&#30719;&#34255;&#65292;&#20026;&#20102;&#20445;&#25252;&#36825;&#20123;&#26862;&#26519;&#65292;&#20063;&#20184;&#20986;&#20102;&#22823;&#37327;&#30340;&#21171;&#21160;&#12290;&#25353;&#29031;&#39532;&#20811;&#24605;&#30340;&#35828;&#27861;&#65292;&#20154;&#31867;&#23545;&#33258;&#28982;&#36164;&#28304;&#30340;&#38468;&#21152;&#21171;&#21160;&#26159;&#8220;&#21512;&#24182;&#21040;&#22303;&#22320;&#20013;&#21435;&#20102;&#65292;&#21512;&#24182;&#21040;&#33258;&#28982;&#20013;&#21435;&#20102;&#65292;&#19982;&#33258;&#28982;&#36164;&#28304;&#27985;&#28982;&#19968;&#20307;&#20102;&#8221;&#12290;&#33258;&#28982;&#36164;&#28304;&#19978;&#38468;&#21152;&#30340;&#20154;&#31867;&#21171;&#21160;&#26159;&#20154;&#31867;&#19990;&#19990;&#20195;&#20195;&#21033;&#29992;&#33258;&#28982;&#12289;&#25913;&#36896;&#33258;&#28982;&#30340;&#32467;&#26230;&#65292;&#26159;&#33258;&#28982;&#36164;&#28304;&#20013;&#30340;&#31038;&#20250;&#22240;&#32032;&#12290;</P></BLOCKQUOTE>