<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.1 &#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#20027;&#39064;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#20174;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#26469;&#65292;&#21271;&#32654;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#20986;&#29616;&#65292;&#20197;&#25991;&#21270;&#20026;&#20854;&#26680;&#24515;&#29702;&#35770;&#26469;&#32479;&#29575;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21508;&#20998;&#25903;&#30340;&#20154;&#25991;&#22320;&#29702;&#29616;&#35937;&#12290;&#25152;&#20197;&#65292;&#20960;&#20046;&#22312;&#25152;&#26377;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#25945;&#26448;&#20013;&#37117;&#25226;&#25991;&#21270;&#21015;&#20026;&#26680;&#24515;&#29702;&#35770;&#65292;&#25918;&#22312;&#37325;&#35201;&#22320;&#20301;&#12290;Tery G.&#20052;&#20025;&#22312;&#20854;&#25152;&#20889;&#30340;&#25945;&#26448;Human mosaic&#19968;&#20070;&#20013;&#29992;&#25991;&#21270;&#36825;&#20010;&#26680;&#24515;&#29702;&#35770;&#36143;&#31359;&#21040;&#21508;&#20010;&#31456;&#33410;&#65292;&#23545;&#27599;&#19968;&#20010;&#20154;&#25991;&#22320;&#29702;&#29616;&#35937;&#37117;&#20174;&#31354;&#38388;&#12289;&#26102;&#38388;&#12289;&#25991;&#21270;&#29983;&#24577;&#12289;&#25991;&#21270;&#25972;&#21512;&#12289;&#25991;&#21270;&#26223;&#35266;&#26041;&#38754;&#36827;&#34892;&#31995;&#32479;&#35770;&#36848;&#12290;&#23454;&#38469;&#19978;&#26159;&#20174;&#21508;&#20154;&#25991;&#22320;&#29702;&#29616;&#35937;&#30340;&#31354;&#38388;&#20998;&#24067;&#20986;&#21457;&#65292;&#36890;&#36807;&#25193;&#25955;&#30340;&#26102;&#38388;&#36807;&#31243;&#20351;&#26102;&#31354;&#30456;&#32467;&#21512;&#65292;&#20197;&#20854;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#29983;&#24577;&#20851;&#31995;&#12289;&#19982;&#20854;&#20182;&#20154;&#25991;&#29616;&#35937;&#30340;&#25972;&#21512;&#24773;&#20917;&#26469;&#20998;&#26512;&#20854;&#22797;&#26434;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#26368;&#21518;&#20197;&#29616;&#23384;&#30340;&#25991;&#21270;&#26223;&#35266;&#26469;&#35828;&#26126;&#19978;&#36848;&#36807;&#31243;&#19982;&#20851;&#31995;&#30340;&#24418;&#35937;&#34920;&#29616;&#12290;&#36825;&#21453;&#26144;&#25991;&#21270;&#29702;&#35770;&#28145;&#20154;&#21040;&#20154;&#25991;&#22320;&#29702;&#25152;&#30740;&#31350;&#30340;&#21508;&#26377;&#20851;&#26041;&#38754;&#65292;&#24418;&#25104;&#20005;&#23494;&#30340;&#20998;&#26512;&#26694;&#26550;&#65292;&#22240;&#27492;&#65292;&#35813;&#20070;&#34987;&#35748;&#20026;&#26159;&#19968;&#26412;&#29702;&#35770;&#24615;&#30456;&#24403;&#39640;&#65292;&#23618;&#27425;&#20998;&#26126;&#30340;&#33509;&#20316;&#12290;&#25991;&#21270;&#21306;&#12289;&#25991;&#21270;&#25193;&#25955;&#12289;&#25991;&#21270;&#29983;&#24577;&#23398;&#12289;&#25991;&#21270;&#25972;&#21512;&#21644;&#25991;&#21270;&#26223;&#35266;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#22522;&#26412;&#20027;&#39064;&#12290;<BR>&#19979;&#38754;&#20171;&#32461;&#35813;&#20070;&#30340;&#20998;&#26512;&#26694;&#26550;&#12290;</P>
<P><STRONG>2.1.1 &#20154;&#25991;&#20107;&#35937;&#30340;&#31354;&#38388;&#34920;&#24449;&#8212;&#25991;&#21270;&#21306;</STRONG></P>
<P>&#22320;&#29702;&#23398;&#26159;&#20174;&#31354;&#38388;&#35282;&#24230;&#30740;&#31350;&#33258;&#28982;&#12289;&#32463;&#27982;&#21644;&#20154;&#25991;&#29616;&#35937;&#30340;&#12290;&#25991;&#21270;&#21306;&#26159;&#25351;&#26576;&#31181;&#25991;&#21270;&#29305;&#24449;&#25110;&#20855;&#26377;&#25991;&#21270;&#29305;&#24449;&#30340;&#20154;&#30340;&#32676;&#20307;&#22312;&#31354;&#38388;&#19978;&#30340;&#20998;&#24067;&#12290;&#22320;&#29702;&#23398;&#23478;&#27880;&#24847;&#35266;&#23519;&#21508;&#31181;&#22320;&#29702;&#29616;&#35937;&#24182;&#30740;&#31350;&#36825;&#20123;&#29616;&#35937;&#65292;&#19968;&#33324;&#26159;&#20174;&#30740;&#31350;&#20854;&#31354;&#38388;&#20998;&#24067;&#24320;&#22987;&#30340;&#12290;&#25991;&#21270;&#21306;&#22823;&#20307;&#21487;&#20197;&#20998;&#20986;&#19977;&#31867;&#65292;&#21363;&#24418;&#24335;&#25991;&#21270;&#21306;&#65288;formal culture regions&#65289;&#12289;&#21151;&#33021;&#25991;&#21270;&#21306;&#65288;funetional eulture regions&#65289;&#21644;&#20065;&#22303;&#25991;&#21270;&#21306;&#65288;vernacular culture regions&#65289;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#65288;&#19968;&#65289;&#24418;&#24335;&#25991;&#21270;&#21306;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#24418;&#24335;&#25991;&#21270;&#21306;&#26159;&#25351;&#26576;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#25110;&#26576;&#20123;&#20855;&#26377;&#30456;&#20114;&#32852;&#31995;&#30340;&#25991;&#21270;&#29616;&#35937;&#22312;&#31354;&#38388;&#20998;&#24067;&#19978;&#20855;&#26377;&#38598;&#20013;&#30340;&#26680;&#24515;&#21306;&#19982;&#27169;&#31946;&#30340;&#36793;&#30028;&#30340;&#25991;&#21270;&#21306;&#12290;<BR>&#30830;&#23450;&#24418;&#24335;&#25991;&#21270;&#21306;&#65292;&#39318;&#20808;&#35201;&#30830;&#23450;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;&#30340;&#26576;&#19968;&#31181;&#25110;&#20960;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#28982;&#21518;&#36890;&#36807;&#35843;&#26597;&#30740;&#31350;&#65292;&#25226;&#25152;&#35201;&#30740;&#31350;&#30340;&#29616;&#35937;&#33853;&#23454;&#21040;&#19968;&#23450;&#27604;&#20363;&#23610;&#30340;&#22320;&#22270;&#19978;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#36873;&#25321;&#26576;&#31181;&#35821;&#35328;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#20808;&#38656;&#35201;&#26681;&#25454;&#35821;&#35328;&#23398;&#23478;&#30340;&#25104;&#26524;&#65292;&#30830;&#23450;&#33021;&#21453;&#26144;&#35813;&#35821;&#35328;&#29305;&#28857;&#30340;&#20856;&#22411;&#35789;&#27719;&#30340;&#35821;&#38899;&#65292;&#28982;&#21518;&#36827;&#34892;&#26679;&#26412;&#35843;&#26597;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#32463;&#36807;&#35843;&#26597;&#65292;&#25226;&#26377;&#20851;&#25968;&#25454;&#34920;&#29616;&#22312;&#36866;&#24403;&#27604;&#20363;&#23610;&#30340;&#22270;&#19978;&#65292;&#23601;&#33021;&#21457;&#29616;&#35813;&#35821;&#35328;&#20998;&#24067;&#29616;&#35937;&#30340;&#29305;&#24449;&#12290;&#22823;&#20307;&#19978;&#65292;&#22312;&#35813;&#35821;&#35328;&#20998;&#24067;&#30340;&#30456;&#23545;&#20013;&#24515;&#21306;&#22495;&#65292;&#20856;&#22411;&#35789;&#27719;&#30340;&#35821;&#35328;&#34920;&#29616;&#19981;&#20165;&#20856;&#22411;&#65292;&#32780;&#19988;&#25484;&#25569;&#36825;&#31181;&#20856;&#22411;&#35789;&#27719;&#35821;&#38899;&#30340;&#20154;&#30340;&#27604;&#20363;&#39640;&#32780;&#19988;&#38598;&#20013;&#12290;&#20174;&#36825;&#20010;&#20013;&#24515;&#21306;&#21521;&#22235;&#21608;&#25193;&#23637;&#65292;&#36317;&#31163;&#36234;&#36828;&#65292;&#20854;&#35821;&#35328;&#30340;&#21464;&#21270;&#23601;&#36234;&#22823;&#65292;&#20856;&#22411;&#24615;&#23601;&#36234;&#24369;&#12290;&#21040;&#19968;&#23450;&#36317;&#31163;&#21518;&#65292;&#23601;&#20250;&#19982;&#20854;&#20182;&#35821;&#35328;&#30456;&#36935;&#65292;&#24320;&#22987;&#20986;&#29616;&#25805;&#20854;&#20182;&#35821;&#35328;&#30340;&#20154;&#12290;&#25805;&#19981;&#21516;&#35821;&#35328;&#30340;&#20154;&#20849;&#21516;&#29983;&#27963;&#20132;&#24448;&#65292;&#35821;&#35328;&#23601;&#20986;&#29616;&#30456;&#20114;&#28151;&#26434;&#30340;&#29616;&#35937;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#22312;&#24418;&#24335;&#25991;&#21270;&#21306;&#20013;&#20986;&#29616;&#19977;&#20010;&#23618;&#27425;&#12290;&#19968;&#26159;&#20013;&#24515;&#22320;&#21306;&#65292;&#25110;&#31216;&#20026;&#26680;&#24515;&#22320;&#21306;&#12290;&#20301;&#32622;&#22823;&#20307;&#20301;&#20110;&#35813;&#25991;&#21270;&#21306;&#30340;&#20013;&#37096;&#25110;&#25509;&#36817;&#20960;&#20309;&#20013;&#24515;&#37096;&#20301;&#12290;&#36825;&#37324;&#65292;&#30456;&#23545;&#26469;&#35828;&#65292;&#23601;&#26159;&#35813;&#25991;&#21270;&#29616;&#35937;&#34920;&#29616;&#36739;&#20026;&#20856;&#22411;&#30340;&#22320;&#26041;&#12290;&#22312;&#20854;&#21608;&#22260;&#22320;&#21306;&#65292;&#35813;&#25991;&#21270;&#30340;&#20856;&#22411;&#24615;&#21017;&#38543;&#36317;&#31163;&#30340;&#22686;&#21152;&#32780;&#36880;&#28176;&#20943;&#24369;&#65292;&#21487;&#31216;&#20043;&#20026;&#22806;&#22260;&#21306;&#12290;&#22312;&#20854;&#22806;&#22260;&#21306;&#21521;&#22806;&#30340;&#36793;&#32536;&#24320;&#22987;&#20986;&#29616;&#21478;&#19968;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#24418;&#25104;&#20004;&#31181;&#25991;&#21270;&#30456;&#28151;&#29616;&#35937;&#12290;&#36825;&#20010;&#22320;&#21306;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#36793;&#32536;&#21306;&#65292;&#26159;&#25991;&#21270;&#19978;&#30340;&#36807;&#28193;&#24102;&#12290;&#25152;&#20197;&#65292;&#31934;&#30830;&#21010;&#23450;&#35813;&#25991;&#21270;&#21306;&#30340;&#36793;&#30028;&#23601;&#21313;&#20998;&#22256;&#38590;&#65292;&#21193;&#24378;&#30830;&#23450;&#24448;&#24448;&#23601;&#24102;&#26377;&#19968;&#23450;&#30340;&#20027;&#35266;&#24615;&#12290;&#24403;&#28982;&#65292;&#26377;&#30340;&#24418;&#24335;&#25991;&#21270;&#21306;&#65292;&#22914;&#26524;&#22312;&#20854;&#19982;&#30456;&#37051;&#30340;&#25991;&#21270;&#21306;&#20043;&#38388;&#23384;&#22312;&#30528;&#29305;&#27530;&#24773;&#20917;&#65292;&#23601;&#19981;&#23384;&#22312;&#30528;&#36807;&#28193;&#24102;&#29616;&#35937;&#12290;&#20197;&#35821;&#35328;&#25991;&#21270;&#29616;&#35937;&#20026;&#20363;&#65292;&#22312;&#25386;&#23041;&#19982;&#29790;&#20856;&#20043;&#38388;&#26377;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#23665;&#33033;&#65292;&#23665;&#22320;&#19981;&#21033;&#20110;&#20004;&#36793;&#30340;&#24448;&#26469;&#65292;&#23621;&#20303;&#22312;&#23665;&#19978;&#30340;&#20154;&#21453;&#38754;&#19982;&#21508;&#33258;&#23665;&#22369;&#19979;&#24179;&#21407;&#22320;&#21306;&#23621;&#27665;&#20132;&#24448;&#23494;&#20999;&#12290;&#32467;&#26524;&#65292;&#36896;&#25104;&#23665;&#22320;&#20004;&#36793;&#30340;&#35821;&#35328;&#30340;&#25130;&#28982;&#19981;&#21516;&#65292;&#24444;&#27492;&#19981;&#23384;&#22312;&#35821;&#35328;&#36807;&#28193;&#24102;&#12290;&#21478;&#19968;&#31181;&#65292;&#21017;&#26159;&#20154;&#20026;&#21407;&#22240;&#65292;&#20363;&#22914;&#20004;&#20010;&#27665;&#26063;&#20043;&#38388;&#23384;&#22312;&#22269;&#30028;&#65292;&#24444;&#27492;&#22240;&#25919;&#27835;&#31435;&#22330;&#23545;&#31435;&#65292;&#19981;&#20165;&#19981;&#30456;&#24448;&#26469;&#32780;&#19988;&#20134;&#21508;&#19981;&#20801;&#35768;&#23545;&#26041;&#27665;&#26063;&#23384;&#22312;&#12290;&#36825;&#26679;&#65292;&#20134;&#20351;&#20004;&#31181;&#35821;&#35328;&#20043;&#38388;&#38590;&#20197;&#23384;&#22312;&#36807;&#28193;&#24102;&#12290;</P>
<P>&#19978;&#36848;&#26159;&#20197;&#21333;&#29420;&#30340;&#25991;&#21270;&#20026;&#23545;&#35937;&#32780;&#21010;&#20998;&#30340;&#25991;&#21270;&#21306;&#12290;&#21478;&#22806;&#65292;&#20063;&#21487;&#20197;&#26681;&#25454;&#30740;&#31350;&#38656;&#35201;&#65292;&#25353;&#24444;&#27492;&#30456;&#20851;&#30340;&#19968;&#20123;&#25991;&#21270;&#29616;&#35937;&#20026;&#20381;&#25454;&#26469;&#21010;&#20998;&#25991;&#21270;&#21306;&#12290;&#20363;&#22914;&#65292;&#23545;&#19968;&#20010;&#27665;&#26063;&#26469;&#35828;&#65292;&#27665;&#26063;&#24448;&#24448;&#26159;&#26681;&#25454;&#35821;&#35328;&#12289;&#23447;&#25945;&#12289;&#39118;&#20439;&#12289;&#24515;&#29702;&#31561;&#22240;&#32032;&#26469;&#21010;&#20998;&#30340;&#12290;&#36825;&#20123;&#22240;&#32032;&#21010;&#20986;&#21508;&#22240;&#32032;&#30340;&#25991;&#21270;&#21306;&#24182;&#38750;&#19968;&#23450;&#37117;&#24444;&#27492;&#21563;&#21512;&#65292;&#36825;&#26679;&#22312;&#30830;&#23450;&#35813;&#27665;&#26063;&#30340;&#24635;&#30340;&#30028;&#32447;&#26102;&#23601;&#20250;&#26377;&#21462;&#33293;&#12290;</P>
<P><BR>&#26681;&#25454;&#20197;&#19978;&#30340;&#38416;&#36848;&#65292;&#24418;&#24335;&#25991;&#21270;&#21306;&#30340;&#29305;&#24449;&#26159;&#65292;&#23427;&#20855;&#26377;&#19968;&#20010;&#25991;&#21270;&#29305;&#24449;&#34920;&#29616;&#20856;&#22411;&#30340;&#26680;&#24515;&#21306;&#12289;&#25991;&#21270;&#29305;&#24449;&#30456;&#23545;&#19968;&#33268;&#32780;&#21448;&#36880;&#28176;&#24369;&#21270;&#30340;&#22806;&#22260;&#21306;&#21450;&#36793;&#30028;&#36739;&#20026;&#27169;&#31946;&#30340;&#36807;&#28193;&#24102;&#12290;&#36825;&#31181;&#25991;&#21270;&#21306;&#26159;&#35813;&#25991;&#21270;&#29616;&#35937;&#22312;&#33258;&#28982;&#29366;&#24577;&#19979;&#65292;&#19981;&#21463;&#22806;&#37096;&#30340;&#26576;&#31181;&#20316;&#29992;&#32780;&#24418;&#25104;&#30340;&#12290;</P></BLOCKQUOTE>
<P>&#65288;&#20108;&#65289;&#21151;&#33021;&#25991;&#21270;&#21306;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#21151;&#33021;&#25991;&#21270;&#21306;&#22312;&#24418;&#25104;&#19978;&#19982;&#24418;&#24335;&#25991;&#21270;&#21306;&#19981;&#21516;&#12290;&#23427;&#19981;&#26159;&#22312;&#33258;&#28982;&#29366;&#24577;&#19979;&#24418;&#25104;&#30340;&#65292;&#38754;&#26159;&#35813;&#25991;&#21270;&#29305;&#24449;&#21463;&#25919;&#27835;&#12289;&#32463;&#27982;&#25110;&#31038;&#20250;&#26576;&#31181;&#21151;&#33021;&#24433;&#21709;&#65292;&#20854;&#20869;&#37096;&#24444;&#27492;&#20043;&#38388;&#26377;&#19968;&#31181;&#30456;&#20114;&#32852;&#31995;&#20174;&#32780;&#30830;&#23450;&#20854;&#20998;&#24067;&#21306;&#33539;&#22260;&#30340;&#25991;&#21270;&#21306;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#22269;&#23478;&#12289;&#19968;&#20010;&#22478;&#24066;&#12289;&#19968;&#20010;&#20892;&#22330;&#12289;&#19968;&#20010;&#25945;&#21306;&#12289;&#19968;&#20010;&#23398;&#21306;&#37117;&#26159;&#19968;&#20010;&#21151;&#33021;&#25991;&#21270;&#21306;&#12290;</P>
<P>&#21151;&#33021;&#25991;&#21270;&#21306;&#37117;&#26377;&#20013;&#24515;&#65292;&#23427;&#26159;&#23545;&#35813;&#21306;&#20869;&#26576;&#31181;&#21151;&#33021;&#36215;&#30528;&#21327;&#35843;&#21644;&#25351;&#23548;&#20316;&#29992;&#30340;&#25152;&#22312;&#22320;&#12290;&#20363;&#22914;&#22269;&#23478;&#30340;&#39318;&#37117;&#12289;&#22478;&#24066;&#30340;&#24066;&#25919;&#24220;&#37117;&#26159;&#35813;&#22269;&#23478;&#12289;&#22478;&#24066;&#33539;&#22260;&#20869;&#30340;&#25919;&#27835;&#21151;&#33021;&#20013;&#24515;&#12290;&#19968;&#20010;&#20892;&#22330;&#30340;&#22330;&#37096;&#23601;&#26159;&#32463;&#27982;&#19978;&#32463;&#33829;&#21644;&#31649;&#29702;&#36825;&#20010;&#20892;&#22330;&#30340;&#20013;&#24515;&#12290;&#36825;&#31181;&#20013;&#24515;&#26159;&#23454;&#29616;&#20854;&#21151;&#33021;&#20316;&#29992;&#30340;&#20013;&#24515;&#65292;&#20351;&#35813;&#21306;&#20869;&#37096;&#22240;&#36825;&#31181;&#21151;&#33021;&#27963;&#21160;&#32780;&#30456;&#20114;&#32852;&#31995;&#36215;&#26469;&#12290;&#36825;&#31181;&#25991;&#21270;&#21306;&#30340;&#21151;&#33021;&#20013;&#24515;&#20301;&#32622;&#26159;&#26126;&#30830;&#30340;&#65292;&#20294;&#19981;&#19968;&#23450;&#23621;&#20110;&#20998;&#24067;&#21306;&#30340;&#20960;&#20309;&#20013;&#24515;&#12290;&#21151;&#33021;&#25991;&#21270;&#21306;&#30340;&#36793;&#30028;&#24182;&#27809;&#26377;&#19968;&#20010;&#20132;&#38169;&#30340;&#36807;&#28193;&#24102;&#65292;&#32780;&#26159;&#30001;&#26126;&#30830;&#35813;&#21151;&#33021;&#20013;&#24515;&#30340;&#33539;&#22260;&#25152;&#21010;&#23450;&#30340;&#30830;&#20999;&#30028;&#32447;&#12290;&#22240;&#27492;&#65292;&#21151;&#33021;&#25991;&#21270;&#21306;&#23601;&#26159;&#22240;&#20854;&#20013;&#24515;&#20301;&#32622;&#21450;&#36793;&#30028;&#30340;&#30028;&#32447;&#30830;&#20999;&#12289;&#20013;&#24515;&#30340;&#21151;&#33021;&#24615;&#20316;&#29992;&#12289;&#21306;&#20869;&#30340;&#21151;&#33021;&#32852;&#31995;&#32780;&#19982;&#24418;&#24335;&#25991;&#21270;&#21306;&#20855;&#26377;&#26174;&#33879;&#24046;&#24322;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#26377;&#19968;&#20123;&#25991;&#21270;&#29616;&#35937;&#26377;&#20855;&#20307;&#30340;&#20013;&#24515;&#65292;&#20134;&#26377;&#19968;&#23450;&#30340;&#21151;&#33021;&#33539;&#22260;&#65292;&#20294;&#21364;&#24418;&#25104;&#19981;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#21151;&#33021;&#21306;&#12290;&#20363;&#22914;&#65292;&#19982;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#26377;&#32039;&#23494;&#32852;&#31995;&#30340;&#25253;&#32440;&#65292;&#29305;&#21035;&#26159;&#33879;&#21517;&#30340;&#22823;&#25253;&#65292;&#24448;&#24448;&#22312;&#21508;&#22823;&#22478;&#24066;&#25110;&#20840;&#22269;&#21457;&#34892;&#12290;&#35813;&#25253;&#22312;&#20854;&#21151;&#33021;&#21306;&#20013;&#24515;&#8212;&#25253;&#31038;&#32534;&#36753;&#65292;&#36890;&#36807;&#20449;&#24687;&#20256;&#36882;&#65292;&#20998;&#25955;&#22312;&#22909;&#20960;&#20010;&#22320;&#26041;&#21360;&#21047;&#65292;&#28982;&#21518;&#30001;&#21508;&#20998;&#21457;&#28857;&#36882;&#36865;&#21040;&#35746;&#25143;&#25163;&#20013;&#12290;&#22312;&#35813;&#25253;&#30340;&#24433;&#21709;&#33539;&#22260;&#20869;&#65292;&#21516;&#26102;&#20063;&#23384;&#22312;&#20854;&#20182;&#25253;&#32440;&#30340;&#24433;&#21709;&#65292;&#23427;&#20204;&#19981;&#21516;&#31243;&#24230;&#22320;&#30456;&#20114;&#37325;&#21472;&#12290;&#36825;&#26679;&#65292;&#21363;&#20351;&#25226;&#35813;&#25253;&#30340;&#21151;&#33021;&#20013;&#24515;&#21450;&#20854;&#24433;&#21709;&#33539;&#22260;&#30830;&#23450;&#19979;&#26469;&#65292;&#20063;&#24456;&#38590;&#30011;&#20986;&#23436;&#25972;&#30340;&#21151;&#33021;&#25991;&#21270;&#21306;&#12290;<BR>&#21151;&#33021;&#25991;&#21270;&#21306;&#19982;&#24418;&#24335;&#25991;&#21270;&#21306;&#30001;&#20110;&#20854;&#24418;&#25104;&#26426;&#21046;&#30340;&#24046;&#24322;&#65292;&#20004;&#32773;&#26159;&#19981;&#30456;&#21516;&#30340;&#12290;&#20294;&#26159;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#21017;&#26159;&#30456;&#20114;&#37325;&#21472;&#65292;&#24444;&#27492;&#26377;&#39640;&#24230;&#30340;&#19968;&#33268;&#24615;&#12290;&#20363;&#22914;&#65292;&#26085;&#26412;&#35821;&#21482;&#22312;&#26085;&#26412;&#22269;&#20351;&#29992;&#65292;&#22240;&#27492;&#65292;&#26085;&#26412;&#20316;&#20026;&#22269;&#23478;&#30340;&#25919;&#27835;&#21151;&#33021;&#25991;&#21270;&#21306;&#19982;&#20316;&#20026;&#35821;&#35328;&#30340;&#24418;&#24335;&#25991;&#21270;&#21306;&#23601;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;</P></BLOCKQUOTE>
<P>&#65288;&#19977;&#65289;&#20065;&#22303;&#25991;&#21270;&#21306;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20065;&#22303;&#25991;&#21270;&#21306;&#65292;&#26159;&#23621;&#20303;&#20110;&#26576;&#19968;&#22320;&#21306;&#30340;&#23621;&#27665;&#30340;&#24605;&#24819;&#24863;&#24773;&#19978;&#26377;&#19968;&#31181;&#20849;&#21516;&#30340;&#21306;&#22495;&#33258;&#25105;&#24847;&#35782;&#12290;&#36825;&#31181;&#33258;&#25105;&#24847;&#35782;&#38500;&#22312;&#24863;&#24773;&#19978;&#26377;&#25152;&#21453;&#26144;&#22806;&#65292;&#26377;&#30340;&#36824;&#26377;&#19968;&#31181;&#31526;&#21495;&#20316;&#26631;&#24535;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#30340;&#19996;&#21335;&#37096;&#65292;&#21363;&#24471;&#20811;&#33832;&#26031;&#24030;&#20197;&#19996;&#12289;&#20420;&#20133;&#20420;&#27827;&#20197;&#21335;&#30340;&#22320;&#21306;&#65292;&#26159;&#19968;&#20010;&#20855;&#26377;&#29305;&#27530;&#21382;&#21490;&#19982;&#25991;&#21270;&#30340;&#22320;&#21306;&#12290;&#22312;&#35813;&#22320;&#21306;&#65292;&#19968;&#20123;&#20225;&#19994;&#30340;&#30005;&#35805;&#21495;&#30721;&#21360;&#22312;&#30005;&#35805;&#21495;&#30721;&#31807;&#19978;&#65292;&#20854;&#21069;&#38754;&#21364;&#26377;&#8220;Dixie&#8221;&#65288;&#36842;&#20811;&#35199;&#65289;&#23383;&#26679;&#65292;&#36824;&#26377;&#30340;&#20986;&#29616;&#22312;&#27773;&#36710;&#29260;&#29031;&#19978;&#12290;&#36825;&#31181;&#29616;&#35937;&#22823;&#20307;&#19982;&#24403;&#24180;&#32654;&#22269;&#21335;&#26041;&#32852;&#30431;&#30340;&#33539;&#22260;&#30456;&#19968;&#33268;&#12290;</P>
<P>&#25454;&#35828;&#65292;&#22312;1860&#24180;&#20197;&#21069;&#65292;&#26032;&#22885;&#23572;&#33391;&#24066;&#27665;&#38134;&#34892;&#21457;&#34892;&#30340;10&#20803;&#32440;&#24065;&#32972;&#38754;&#21360;&#26377;&#36842;&#20811;&#35199;&#65288;dix&#65292;&#27861;&#35821;&#8220;10&#8221;&#65289;&#23383;&#26679;&#65292;&#21407;&#25351;&#36335;&#26131;&#26031;&#23433;&#37027;&#65292;&#21518;&#25351;&#32654;&#22269;&#21335;&#37096;&#21508;&#24030;&#12290;&#8220;&#36842;&#20811;&#35199;&#8221;&#21448;&#26159;&#19968;&#21482;&#21335;&#26041;&#27969;&#34892;&#27468;&#26354;&#30340;&#21517;&#31216;&#12290;1861&#24180;&#32654;&#21335;&#26041;&#32852;&#30431;&#24635;&#32479;&#20030;&#34892;&#23601;&#32844;&#20856;&#31036;&#26102;&#65292;&#20197;&#27492;&#27468;&#26354;&#20026;&#8220;&#22269;&#27468;&#8221;&#65292;&#20854;&#21518;&#21335;&#20891;&#20316;&#25112;&#26102;&#20197;&#27492;&#27468;&#26354;&#20026;&#36827;&#34892;&#26354;&#12290;&#34429;&#28982;&#21335;&#26041;&#32852;&#30431;&#24050;&#36807;&#21435;&#19968;&#30334;&#22810;&#24180;&#65292;&#20294;&#8220;&#36842;&#20811;&#35199;&#8221;&#20173;&#22312;&#20154;&#20204;&#24605;&#24819;&#20013;&#30041;&#26377;&#28145;&#21051;&#21360;&#35937;&#65292;&#36825;&#26159;&#30005;&#35805;&#21495;&#30721;&#26412;&#19978;&#12289;&#20225;&#19994;&#30340;&#21069;&#38754;&#19982;&#27773;&#36710;&#29260;&#29031;&#19978;&#20986;&#29616;&#24456;&#22810;&#8220;&#36842;&#20811;&#35199;&#8221;&#31526;&#21495;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#20065;&#22303;&#25991;&#21270;&#21306;&#19982;&#21151;&#33021;&#25991;&#21270;&#21306;&#30456;&#27604;&#26082;&#26080;&#21151;&#33021;&#20013;&#24515;&#65292;&#21448;&#26080;&#26126;&#30830;&#30340;&#36793;&#30028;&#32447;&#65307;&#19982;&#24418;&#24335;&#25991;&#21270;&#21306;&#30456;&#27604;&#21306;&#20869;&#32570;&#20047;&#24418;&#24335;&#25991;&#21270;&#21306;&#37027;&#31181;&#25991;&#21270;&#29305;&#24615;&#19978;&#30340;&#19968;&#33268;&#24615;&#12290;&#36825;&#31181;&#23384;&#22312;&#20154;&#20204;&#24605;&#24819;&#24863;&#24773;&#19978;&#30340;&#25991;&#21270;&#65292;&#24448;&#24448;&#20250;&#22312;&#26576;&#31181;&#21033;&#30410;&#30340;&#27963;&#21160;&#20013;&#34920;&#29616;&#20986;&#26469;&#65292;&#26377;&#30340;&#21017;&#25166;&#26681;&#20110;&#24403;&#22320;&#30340;&#27665;&#20439;&#20013;&#12290;</P></BLOCKQUOTE></BLOCKQUOTE>
<P dir=ltr><STRONG>2.1.2 &#25991;&#21270;&#30340;&#26102;&#38388;&#29616;&#35937;&#8212;&#25991;&#21270;&#30340;&#25193;&#25955;</STRONG></P>
<P style="MARGIN-RIGHT: 0px" dir=ltr>&#25991;&#21270;&#20174;&#25991;&#21270;&#28304;&#22320;&#20135;&#29983;&#20043;&#21518;&#65292;&#19968;&#30452;&#22788;&#20110;&#38543;&#26102;&#38388;&#30340;&#25193;&#25955;&#36807;&#31243;&#20013;&#65292;&#32467;&#26524;&#20351;&#25991;&#21270;&#21306;&#26377;&#30340;&#22312;&#25193;&#22823;&#65292;&#26377;&#30340;&#22312;&#32553;&#23567;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#20102;&#35299;&#25991;&#21270;&#30340;&#26102;&#38388;&#36807;&#31243;&#65292;&#25165;&#33021;&#28145;&#20154;&#35748;&#35782;&#25991;&#21270;&#21306;&#30340;&#31354;&#38388;&#29305;&#24615;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25991;&#21270;&#30340;&#31354;&#38388;&#29616;&#35937;&#30340;&#30740;&#31350;&#24212;&#19982;&#26102;&#38388;&#36807;&#31243;&#30456;&#32467;&#21512;&#12290;<BR>&#20851;&#20110;&#25991;&#21270;&#30340;&#31354;&#38388;&#25193;&#25955;&#65292;&#29790;&#20856;&#33879;&#21517;&#22320;&#29702;&#23398;&#23478;T&#183;&#21704;&#26684;&#26031;&#29305;&#26391;&#23545;&#25991;&#21270;&#30340;&#25193;&#25955;&#36807;&#31243;&#20570;&#36807;&#28145;&#20154;&#30740;&#31350;&#65292;&#24182;&#20026;&#20854;&#29702;&#35770;&#21644;&#20998;&#31867;&#25171;&#19979;&#33391;&#22909;&#22522;&#30784;&#12290;</P>
<P dir=ltr>&#25991;&#21270;&#25193;&#25955;&#21487;&#20197;&#20998;&#20026;&#20004;&#31867;&#65292;&#21363;&#25193;&#23637;&#25193;&#25955;&#65288;expansion diffusion&#65289;&#21644;&#36801;&#31227;&#25193;&#25955;(relocation diffusion)&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#65288;&#19968;&#65289;&#25193;&#23637;&#25193;&#25955;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#25193;&#23637;&#25193;&#25955;&#26159;&#25351;&#26576;&#25991;&#21270;&#29616;&#35937;&#20986;&#29616;&#21518;&#65292;&#36890;&#36807;&#20854;&#23621;&#27665;&#65292;&#20174;&#35813;&#22320;&#21521;&#22235;&#21608;&#19981;&#26029;&#22320;&#20256;&#36882;&#65292;&#20854;&#25152;&#21344;&#25454;&#30340;&#31354;&#38388;&#20063;&#23601;&#36234;&#26469;&#36234;&#22823;&#12290;&#36825;&#31181;&#25193;&#25955;&#29616;&#35937;&#30340;&#29305;&#28857;&#26159;&#31354;&#38388;&#19978;&#30340;&#36830;&#32493;&#24615;&#65292;&#26032;&#30340;&#20998;&#24067;&#21306;&#30001;&#26087;&#30340;&#20998;&#24067;&#21306;&#25193;&#22823;&#32780;&#24418;&#25104;&#65292;&#26087;&#30340;&#20998;&#24067;&#21306;&#36739;&#23567;&#65292;&#32780;&#20301;&#20110;&#26032;&#30340;&#20998;&#24067;&#21306;&#20869;&#12290;</P>
<P>&#25193;&#23637;&#25193;&#25955;&#20013;&#21508;&#31181;&#25991;&#21270;&#29616;&#35937;&#30340;&#25193;&#25955;&#36895;&#24230;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#36895;&#24230;&#24930;&#65292;&#26377;&#30340;&#24456;&#24555;&#12290;&#20363;&#22914;&#65292;&#25105;&#22269;&#22312;&#20844;&#20803;105&#24180;&#65292;&#19996;&#27721;&#30340;&#34081;&#20262;&#22312;&#27665;&#38388;&#29983;&#20135;&#30340;&#40635;&#32440;&#22522;&#30784;&#19978;&#65292;&#29983;&#20135;&#20986;&#26356;&#22909;&#30340;&#26893;&#29289;&#32420;&#32500;&#32440;&#12290;&#21776;&#26102;&#65292;&#36896;&#32440;&#26041;&#27861;&#20256;&#21040;&#20102;&#38463;&#25289;&#20271;&#12290;&#21040;12&#19990;&#32426;&#26102;&#25165;&#30001;&#38463;&#25289;&#20271;&#20256;&#21040;&#27431;&#27954;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36896;&#32440;&#26415;&#20174;&#20013;&#22269;&#20256;&#21040;&#35199;&#27431;&#33457;&#20102;&#36817;&#21315;&#24180;&#26102;&#38388;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#33521;&#22269;1830&#24180;&#20986;&#29616;&#30340;&#38081;&#36335;&#65292;&#19981;&#21040;&#19968;&#30334;&#24180;&#23601;&#20256;&#21040;&#20013;&#22269;&#12290;&#20108;&#25112;&#21518;&#20986;&#29616;&#30340;&#30005;&#35270;&#65292;&#19981;&#21040;&#21322;&#20010;&#19990;&#32426;&#24050;&#22312;&#20013;&#22269;&#22478;&#20065;&#26222;&#21450;&#12290;&#21487;&#35265;&#65292;&#29616;&#20170;&#24191;&#25773;&#12289;&#30005;&#35270;&#12289;&#25253;&#32440;&#12289;&#26434;&#24535;&#12289;&#35745;&#31639;&#26426;&#32593;&#32476;&#31561;&#22823;&#20247;&#20256;&#25773;&#23186;&#20171;&#23545;&#20110;&#21508;&#31181;&#20449;&#24687;&#20256;&#25773;&#36895;&#24230;&#19982;&#36807;&#21435;&#30456;&#27604;&#65292;&#26356;&#26159;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;</P>
<P>&#32654;&#22269;&#19968;&#20301;&#20154;&#25991;&#22320;&#29702;&#23398;&#23478;&#27901;&#20262;&#26031;&#22522;&#65288;F.Zelinsky&#65289;&#26366;&#23545;&#32654;&#22269;&#21628;&#25289;&#22280;&#30340;&#20256;&#25773;&#36895;&#24230;&#20043;&#24555;&#20570;&#20102;&#29983;&#21160;&#25551;&#36848;&#12290;&#22312;1958&#24180;8&#26376;&#19968;&#22825;&#65292;&#20182;&#20174;&#21152;&#24030;&#30340;&#22307;&#183;&#25705;&#23612;&#21345;&#24320;&#36710;&#21069;&#24448;&#24213;&#29305;&#24459;&#65292;&#27599;&#22825;&#24179;&#22343;&#24320;&#36710;&#36208;644km&#65288;400&#33521;&#37324;&#65289;&#12290;&#27839;&#36884;&#65292;&#20182;&#30475;&#21040;&#20960;&#20046;&#27599;&#20010;&#26434;&#36135;&#38138;&#30340;&#27249;&#31383;&#20013;&#37117;&#21254;&#24537;&#22320;&#25226;&#21018;&#20174;&#21152;&#24030;&#36865;&#36135;&#21345;&#36710;&#19978;&#21368;&#19979;&#30340;&#21628;&#25289;&#22280;&#25918;&#36827;&#21435;&#12290;&#36825;&#31181;&#21628;&#25289;&#22280;&#28909;&#65292;&#27901;&#20262;&#26031;&#22522;&#20063;&#21482;&#26159;&#22312;&#19968;&#21608;&#21069;&#30340;&#20840;&#32654;&#30005;&#35270;&#33410;&#30446;&#20013;&#25165;&#30693;&#36947;&#30340;&#12290;</P>
<P><BR>&#30001;&#20110;&#25193;&#23637;&#25193;&#25955;&#30340;&#20256;&#25773;&#30340;&#24773;&#20917;&#19981;&#21516;&#65292;&#25193;&#23637;&#25193;&#25955;&#21487;&#20197;&#20998;&#20026;&#19977;&#31181;&#31867;&#22411;&#65306;&#25509;&#35302;&#25193;&#25955;<BR>&#65288;contagious diffusion&#65292;&#20134;&#21487;&#31216;&#20256;&#26579;&#25193;&#25955;&#65289;&#12289;&#31561;&#32423;&#25193;&#25955;&#65288;hierarchical diffusion&#65289;&#21644; &#21050;&#28608;&#25193;&#25955;&#65288;stimulus diffusion&#65289;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>1&#65294;&#25509;&#35302;&#25193;&#25955;&#25110;&#20256;&#26579;&#25193;&#25955;</P>
<P>&#36825;&#26159;&#25351;&#26576;&#31181;&#25991;&#21270;&#29616;&#35937;&#26131;&#20110;&#20026;&#25509;&#35302;&#32773;&#25152;&#25509;&#21463;&#65292;&#20960;&#20046;&#25509;&#35302;&#35813;&#25991;&#21270;&#29616;&#35937;&#30340;&#20154;&#65292;&#22914;&#21516;&#25509;&#35302;&#21040;&#26131;&#20110;&#20256;&#26579;&#30340;&#30149;&#33740;&#19968;&#26679;&#65292;&#23601;&#33258;&#28982;&#22320;&#25509;&#21463;&#20102;&#36825;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#20174;&#32780;&#23454;&#29616;&#20102;&#20854;&#25193;&#25955;&#12290;&#20363;&#22914;&#30005;&#35270;&#26426;&#30340;&#20256;&#25773;&#23601;&#23646;&#20110;&#36825;&#31181;&#31867;&#22411;&#12290;&#22312;&#30005;&#35270;&#26426;&#20986;&#29616;&#20043;&#21069;&#65292;&#20154;&#20204;&#20351;&#29992;&#30340;&#22823;&#20247;&#20256;&#25773;&#23186;&#20171;&#20043;&#19968;&#26159;&#25910;&#38899;&#26426;&#12290;&#25910;&#38899;&#26426;&#21482;&#33021;&#21548;&#21040;&#22768;&#38899;&#65292;&#26082;&#30475;&#19981;&#21040;&#30011;&#38754;&#65292;&#30475;&#19981;&#21040;&#20154;&#29289;&#65292;&#20063;&#30475;&#19981;&#21040;&#23665;&#27700;&#39118;&#20809;&#12290;&#21487;&#30005;&#35270;&#26426;&#21364;&#19981;&#21516;&#65292;&#23427;&#20351;&#22768;&#38899;&#19982;&#20154;&#29289;&#12289;&#30011;&#38754;&#30456;&#32467;&#21512;&#12290;&#29305;&#21035;&#26159;&#36716;&#25773;&#30005;&#24433;&#12289;&#25103;&#26354;&#12289;&#33310;&#36424;&#31561;&#21508;&#31181;&#23089;&#20048;&#33410;&#30446;&#65292;&#20171;&#32461;&#21508;&#22320;&#30340;&#26053;&#28216;&#26223;&#35266;&#65292;&#26032;&#38395;&#25253;&#23548;&#20013;&#30340;&#20154;&#29289;&#12289;&#28798;&#23475;&#12289;&#25112;&#20105;&#31561;&#65292;&#30005;&#35270;&#36924;&#30495;&#30340;&#24418;&#35937;&#20351;&#35266;&#20247;&#33021;&#21463;&#21040;&#24863;&#26579;&#65292;&#20102;&#35299;&#21040;&#26356;&#22810;&#30693;&#35782;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#19981;&#31649;&#24615;&#21035;&#12289;&#24180;&#40836;&#25110;&#25991;&#21270;&#27700;&#24179;&#39640;&#20302;&#65292;&#37117;&#28909;&#34935;&#20110;&#36141;&#20080;&#30005;&#35270;&#26426;&#65292;&#25152;&#20197;&#65292;&#30005;&#35270;&#26426;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#20256;&#25773;&#36895;&#24230;&#37117;&#30456;&#24403;&#24555;&#12290;&#36825;&#20063;&#26159;&#35813;&#31867;&#22411;&#25193;&#25955;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#28857;&#12290;</P>
<P>2&#65294;&#31561;&#32423;&#25193;&#25955;</P>
<P>&#36825;&#26159;&#25351;&#35813;&#25991;&#21270;&#29616;&#35937;&#30340;&#20256;&#25773;&#65292;&#25110;&#25509;&#21463;&#35813;&#25991;&#21270;&#29616;&#35937;&#30340;&#20154;&#65292;&#22312;&#31354;&#38388;&#19978;&#25110;&#20154;&#32676;&#31561;&#26041;&#38754;&#65292;&#23384;&#22312;&#31561;&#32423;&#29616;&#35937;&#12290;&#20363;&#22914;&#65292;&#22312;&#25105;&#22269;&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;&#22478;&#24066;&#20013;&#65292;&#27721;&#35821;&#26222;&#21450;&#31243;&#24230;&#39640;&#65292;&#22312;&#20013;&#23567;&#22478;&#38215;&#19978;&#20132;&#24448;&#30340;&#22330;&#21512;&#20063;&#22810;&#29992;&#27721;&#35821;&#65292;&#32780;&#22312;&#24403;&#22320;&#22303;&#33879;&#23621;&#27665;&#23478;&#24237;&#65292;&#29305;&#21035;&#26159;&#22919;&#22899;&#20043;&#38388;&#65292;&#27721;&#35821;&#30340;&#20351;&#29992;&#23601;&#22823;&#20026;&#20943;&#23569;&#65307;&#22312;&#20065;&#26449;&#20013;&#65292;&#25919;&#24220;&#37096;&#38376;&#30340;&#24178;&#37096;&#21450;&#26381;&#21153;&#37096;&#38376;&#20154;&#21592;&#20351;&#29992;&#27721;&#35821;&#65292;&#20892;&#27665;&#20013;&#21017;&#24456;&#23569;&#20351;&#29992;&#12290;&#21487;&#35265;&#65292;&#35813;&#22320;&#27721;&#35821;&#30340;&#26222;&#21450;&#31243;&#24230;&#22312;&#32858;&#33853;&#31561;&#32423;&#21450;&#20154;&#21592;&#23545;&#22806;&#20132;&#24448;&#31243;&#24230;&#19978;&#23384;&#22312;&#19968;&#31181;&#31561;&#32423;&#29616;&#35937;&#12290;</P>
<P>&#22312;&#32654;&#22269;&#65292;&#36141;&#29289;&#20013;&#24515;&#36825;&#31181;&#21830;&#19994;&#24418;&#24335;&#22312;&#20256;&#25773;&#19978;&#20063;&#21576;&#31561;&#32423;&#29616;&#35937;&#12290;&#23427;&#39318;&#20808;&#20110;1949&#24180;&#20986;&#29616;&#22312;&#35199;&#37096;&#30340;&#35199;&#38597;&#22270;&#12290;&#30001;&#20110;&#20854;&#35774;&#22312;&#20132;&#36890;&#20415;&#21033;&#30340;&#22320;&#21306;&#65292;&#21152;&#19978;&#20572;&#36710;&#20813;&#36153;&#65292;&#36135;&#29289;&#40784;&#20840;&#65292;&#33258;&#30001;&#36873;&#25321;&#65292;&#20215;&#26684;&#20415;&#23452;&#65292;&#36141;&#29289;&#26041;&#20415;&#65292;&#19968;&#20986;&#29616;&#23601;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#20026;&#24191;&#22823;&#39038;&#23458;&#25152;&#25509;&#21463;&#65292;&#21457;&#23637;&#21313;&#20998;&#36805;&#36895;&#12290;&#22312;&#35199;&#38597;&#22270;&#20986;&#29616;&#30340;&#21069;&#20116;&#24180;&#65292;&#38500;&#35199;&#37096;&#22806;&#65292;&#36141;&#29289;&#20013;&#24515;&#36824;&#20986;&#29616;&#22312;&#20013;&#35199;&#37096;&#12289;&#19996;&#21271;&#37096;&#65292;&#22823;&#22810;&#26159;&#20986;&#29616;&#22312;&#29305;&#22823;&#22478;&#24066;&#12290;&#21040;&#31532;&#20108;&#20010;&#20116;&#24180;&#32467;&#26463;&#26102;&#65292;&#20960;&#20046;&#27599;&#20010;&#30334;&#19975;&#20154;&#21475;&#22478;&#24066;&#37117;&#20986;&#29616;&#20102;&#36825;&#31181;&#36141;&#29289;&#20013;&#24515;&#12290;&#21040;1970&#24180;&#65292;&#32654;&#22269;&#22823;&#22810;&#25968;&#22478;&#24066;&#37117;&#26377;&#36141;&#29289;&#20013;&#24515;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36141;&#29289;&#20013;&#24515;&#30340;&#20256;&#25773;&#20027;&#35201;&#21463;&#22478;&#24066;&#22823;&#23567;&#24433;&#21709;&#65292;&#19982;&#22320;&#29702;&#36317;&#31163;&#26080;&#20851;&#65292;&#25353;&#22478;&#24066;&#35268;&#27169;&#22823;&#23567;&#21644;&#20154;&#21475;&#25968;&#37327;&#30340;&#31561;&#32423;&#24448;&#19979;&#20256;&#25773;&#12290;</P>
<P>3&#65294;&#21050;&#28608;&#25193;&#25955;</P>
<P>&#36825;&#26159;&#25351;&#26576;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#21463;&#26576;&#31181;&#21407;&#22240;&#32780;&#26080;&#27861;&#22312;&#21478;&#19968;&#22320;&#23384;&#22312;&#65292;&#19981;&#24471;&#19981;&#23558;&#21407;&#25991;&#21270;&#29616;&#35937;&#20570;&#26576;&#31181;&#31243;&#24230;&#25913;&#21464;&#65292;&#20351;&#20854;&#24471;&#20197;&#22312;&#24403;&#22320;&#23384;&#22312;&#65292;&#24471;&#21040;&#20256;&#25773;&#12290;&#36825;&#31181;&#21463;&#26576;&#31181;&#25991;&#21270;&#29616;&#35937;&#30340;&#21050;&#28608;&#20316;&#29992;&#65292;&#20026;&#36866;&#24212;&#24403;&#22320;&#24773;&#20917;&#65292;&#20351;&#25913;&#21464;&#21518;&#30340;&#35813;&#25991;&#21270;&#29616;&#35937;&#24471;&#20197;&#20256;&#25773;&#31216;&#21050;&#28608;&#25193;&#25955;&#12290;&#20363;&#22914;&#65292;&#23621;&#20303;&#20110;&#20420;&#32599;&#26031;&#35199;&#20271;&#21033;&#20122;&#30340;&#22303;&#33879;&#20154;&#65292;&#22240;&#28201;&#24230;&#20302;&#26080;&#27861;&#32463;&#33829;&#20892;&#19994;&#65292;&#21482;&#38752;&#29417;&#29454;&#20026;&#29983;&#12290;&#21518;&#21463;&#21335;&#37096;&#33609;&#21407;&#19978;&#39535;&#20859;&#29275;&#12289;&#32650;&#30340;&#21050;&#28608;&#65292;&#24320;&#22987;&#39535;&#21270;&#21482;&#33021;&#22312;&#24403;&#22320;&#29983;&#23384;&#30340;&#39535;&#40575;&#65292;&#32467;<BR>&#26524;&#33719;&#24471;&#25104;&#21151;&#65292;&#24403;&#22320;&#22303;&#33879;&#20154;&#23601;&#30001;&#29417;&#29454;&#36716;&#21521;&#25918;&#29287;&#39535;&#40575;&#20026;&#29983;&#12290;</P></BLOCKQUOTE></BLOCKQUOTE>
<P>&#65288;&#20108;&#65289;&#36801;&#31227;&#25193;&#25955;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#26159;&#25991;&#21270;&#30340;&#36733;&#20307;&#12290;&#26576;&#31181;&#25991;&#21270;&#29616;&#35937;&#19982;&#25317;&#26377;&#36825;&#31181;&#25991;&#21270;&#29616;&#35937;&#30340;&#20154;&#25110;&#38598;&#22242;&#32039;&#23494;&#32852;&#31995;&#12290;&#26576;&#31181;&#25991;&#21270;&#19979;&#30340;&#20154;&#25110;&#32676;&#20307;&#36801;&#31227;&#21040;&#26032;&#30340;&#22320;&#26041;&#26102;&#65292;&#20250;&#23558;&#35813;&#25991;&#21270;&#20256;&#25773;&#21040;&#35813;&#22320;&#12290;&#27491;&#26159;&#36825;&#31181;&#21407;&#22240;&#65292;&#38543;&#30528;&#19990;&#30028;&#20154;&#21475;&#30340;&#36801;&#31227;&#36816;&#21160;&#32780;&#25226;&#24456;&#22810;&#25991;&#21270;&#20256;&#25773;&#21040;&#19990;&#30028;&#21508;&#22320;&#65292;&#20419;&#36827;&#19990;&#30028;&#25991;&#21270;&#30340;&#20132;&#27969;&#19982;&#21457;&#23637;&#12290;</P>
<P>&#36801;&#31227;&#25193;&#25955;&#30340;&#19968;&#20010;&#24456;&#22909;&#20363;&#23376;&#23601;&#26159;&#25105;&#22269;&#39278;&#39135;&#25991;&#21270;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#20256;&#25773;&#12290;&#25105;&#22269;&#39278;&#39135;&#25991;&#21270;&#22312;&#19990;&#30028;&#19978;&#26159;&#29420;&#29305;&#30340;&#65292;&#19982;&#35199;&#26041;&#39278;&#39135;&#25991;&#21270;&#22823;&#19981;&#30456;&#21516;&#65292;&#28145;&#21463;&#21508;&#22269;&#20154;&#27665;&#27426;&#36814;&#12290;&#38543;&#30528;&#21326;&#20154;&#31227;&#23621;&#19990;&#30028;&#21508;&#22320;&#65292;&#21326;&#20154;&#39184;&#39302;&#20063;&#20256;&#25773;&#21040;&#19990;&#30028;&#21508;&#22320;&#65292;&#20351;&#24403;&#22320;&#20154;&#22823;&#39281;&#21475;&#31119;&#12290;&#36825;&#31181;&#39278;&#39135;&#25991;&#21270;&#30340;&#25216;&#26415;&#26159;&#20013;&#22269;&#20154;&#27665;&#22312;&#38271;&#26399;&#30340;&#29983;&#27963;&#20013;&#24418;&#25104;&#65292;&#19981;&#26131;&#20026;&#20854;&#20182;&#25991;&#21270;&#30340;&#20154;&#20204;&#25484;&#25569;&#65292;&#20854;&#22320;&#36947;&#30340;&#25216;&#33402;&#21482;&#33021;&#22312;&#20013;&#21326;&#39278;&#39135;&#28304;&#22320;&#21435;&#23547;&#25214;&#12290;&#25152;&#20197;&#23613;&#31649;&#21326;&#20154;&#39184;&#39302;&#36941;&#24067;&#19990;&#30028;&#21508;&#22320;&#65292;&#20294;&#25216;&#33402;&#39640;&#30340;&#21416;&#24072;&#21017;&#21482;&#33021;&#26469;&#33258;&#20013;&#22269;&#12290;&#36825;&#31181;&#36801;&#31227;&#25193;&#25955;&#26159;&#30001;&#20855;&#26377;&#36825;&#31181;&#25991;&#21270;&#30340;&#20154;&#20256;&#25773;&#20986;&#21435;&#65292;&#27604;&#25193;&#23637;&#25193;&#25955;&#35201;&#24555;&#65292;&#32780;&#19988;&#26131;&#20110;&#20445;&#25345;&#36825;&#31181;&#25991;&#21270;&#30340;&#26412;&#36523;&#29305;&#28857;&#12290;&#21478;&#22806;&#65292;&#30001;&#20110;&#26159;&#38543;&#20154;&#36801;&#31227;&#65292;&#29305;&#21035;&#26159;&#36801;&#31227;&#21040;&#36828;&#22788;&#65292;&#20351;&#36825;&#31181;&#25991;&#21270;&#29616;&#35937;&#20986;&#29616;&#20123;&#23396;&#31435;&#30340;&#28857;&#25110;&#23567;&#21306;&#65292;&#19982;&#20854;&#21407;&#25991;&#21270;&#21306;&#22312;&#31354;&#38388;&#19978;&#19981;&#36830;&#32493;&#12290;&#36825;&#20123;&#27491;&#26159;&#35813;&#31867;&#22411;&#25193;&#25955;&#30340;&#29305;&#28857;&#12290;</P>
<P>&#20851;&#20110;&#25991;&#21270;&#30340;&#25193;&#25955;&#34429;&#28982;&#26377;&#21508;&#31181;&#31867;&#22411;&#65292;&#20294;&#26159;&#25991;&#21270;&#22312;&#33258;&#28982;&#29366;&#24577;&#19979;&#22823;&#37117;&#26159;&#22914;&#21516;&#30707;&#23376;&#25237;&#20837;&#27700;&#20013;&#20135;&#29983;&#30340;&#28063;&#28458;&#19968;&#26679;&#65292;&#38543;&#30528;&#26102;&#38388;&#21521;&#22235;&#21608;&#20256;&#36882;&#65292;&#33539;&#22260;&#36880;&#28176;&#25193;&#22823;&#65292;&#24182;&#36880;&#28176;&#20943;&#24369;&#26368;&#21518;&#20840;&#37096;&#28040;&#22833;&#12290;&#22312;&#29616;&#23454;&#20013;&#65292;&#25991;&#21270;&#30340;&#25193;&#25955;&#35201;&#27604;&#27700;&#27874;&#25193;&#25955;&#22797;&#26434;&#24471;&#22810;&#65292;&#38500;&#33258;&#28982;&#30340;&#21407;&#22240;&#22806;&#65292;&#26356;&#22810;&#36824;&#26159;&#31038;&#20250;&#30340;&#21407;&#22240;&#12290;&#20363;&#22914;&#65292;&#26366;&#22788;&#22312;&#30333;&#20154;&#32479;&#27835;&#19979;&#30340;&#21335;&#38750;&#25919;&#24220;&#23601;&#26366;&#31105;&#27490;&#25509;&#21463;&#22806;&#26469;&#30005;&#35270;&#33410;&#30446;&#65292;&#20197;&#38450;&#27490;&#25919;&#27835;&#19978;&#23545;&#20854;&#31181;&#26063;&#20027;&#20041;&#32479;&#27835;&#30340;&#24433;&#21709;&#12290;&#21335;&#38750;&#30340;&#36793;&#30028;&#23601;&#36215;&#30528;&#38459;&#27490;&#23545;&#22806;&#26469;&#30005;&#35270;&#33410;&#30446;&#21560;&#25910;&#30340;&#23631;&#38556;&#20316;&#29992;&#12290;&#19968;&#33324;&#35828;&#26469;&#65292;&#23436;&#20840;&#19981;&#33021;&#36890;&#36807;&#30340;&#23631;&#38556;&#26159;&#19981;&#22810;&#30340;&#65292;&#27604;&#36739;&#22810;&#30340;&#26159;&#21487;&#37096;&#20998;&#36890;&#36807;&#30340;&#21487;&#28183;&#36879;&#23631;&#38556;&#12290;&#22914;&#21152;&#25343;&#22823;&#25919;&#24220;&#35201;&#27714;&#22312;&#21152;&#25343;&#22823;&#20986;&#29256;&#30340;&#22806;&#22269;&#26434;&#24535;&#20013;&#65292;&#21253;&#25324;&#19968;&#23450;&#20998;&#37327;&#30340;&#21152;&#25343;&#22823;&#39064;&#26448;&#65292;&#36825;&#31181;&#29616;&#35937;&#23646;&#20110;&#21518;&#19968;&#31181;&#24773;&#20917;&#30340;&#20363;&#23376;&#12290;&#36825;&#26159;&#22240;&#20026;&#21152;&#25343;&#22823;&#34429;&#26159;&#19968;&#20010;&#38754;&#31215;&#23621;&#19990;&#30028;&#31532;&#20108;&#20301;&#30340;&#22823;&#22269;&#65292;&#21487;&#26159;&#20154;&#21475;&#25968;&#21482;&#21450;&#32654;&#22269;&#30340;1&#65295;10&#12290;&#36825;&#20123;&#20154;&#22810;&#23621;&#20303;&#22312;&#19982;&#32654;&#22269;&#30456;&#27607;&#36830;&#30340;&#36793;&#30028;&#38468;&#36817;&#22320;&#21306;&#65292;&#23621;&#27665;&#65288;&#23588;&#20854;&#26159;&#35828;&#33521;&#35821;&#30340;&#23621;&#27665;&#65289;&#19982;&#26412;&#22269;&#20854;&#20182;&#21508;&#22320;&#30340;&#32852;&#31995;&#21453;&#32780;&#19981;&#22914;&#19982;&#36793;&#30028;&#21478;&#19968;&#36793;&#30340;&#32654;&#22269;&#30340;&#32852;&#31995;&#23494;&#20999;&#12290;&#21152;&#25343;&#22823;&#25919;&#24220;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#38477;&#20302;&#32654;&#22269;&#25991;&#21270;&#22312;&#21152;&#25343;&#22823;&#35828;&#33521;&#35821;&#30340;&#22269;&#27665;&#20013;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;&#25991;&#21270;&#29616;&#35937;&#20013;&#65292;&#29305;&#21035;&#26159;&#20123;&#36861;&#36880;&#26102;&#23578;&#30340;&#25991;&#21270;&#29616;&#35937;&#65292;&#22312;&#19968;&#22320;&#30340;&#20256;&#25773;&#38500;&#20102;&#26377;&#36895;&#24230;&#24555;&#24930;&#30340;&#27874;&#21160;&#22806;&#65292;&#36824;&#23384;&#22312;&#21608;&#26399;&#29616;&#35937;&#12290;&#20363;&#22914;&#19968;&#31181;&#27969;&#34892;&#30340;&#26381;&#35013;&#65292;&#22312;&#24320;&#22987;&#26102;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#25509;&#21463;&#65292;&#25925;&#24320;&#22987;&#26102;&#25193;&#25955;&#36739;&#24930;&#12290;&#21040;&#25509;&#21463;&#20154;&#32676;&#36798;&#21040;&#19968;&#23450;&#25968;&#37327;&#21518;&#65292;&#25193;&#25955;&#36895;&#24230;&#23601;&#21152;&#24555;&#20102;&#65292;&#20294;&#26159;&#65292;&#24403;&#22810;&#25968;&#20154;&#25509;&#21463;&#21518;&#65292;&#20877;&#25509;&#21463;&#35813;&#26102;&#35013;&#30340;&#20154;&#32676;&#25968;&#37327;&#22686;&#38271;&#23601;&#21464;&#24471;&#32531;&#24930;&#25110;&#20572;&#28382;&#19981;&#21069;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#36825;&#31181;&#26102;&#35013;&#23601;&#20250;&#34928;&#33853;&#32780;&#34987;&#26032;&#20986;&#29616;&#30340;&#26102;&#35013;&#25152;&#21462;&#20195;&#12290;&#36825;&#31181;&#25509;&#21463;&#26032;&#26102;&#35013;&#30340;&#20154;&#25968;&#22686;&#38271;&#19982;&#26102;&#38388;&#21464;&#21270;&#30340;&#20851;&#31995;&#21576;S&#24418;&#12290;&#36825;&#21453;&#26144;&#20102;&#36825;&#31867;&#25991;&#21270;&#29616;&#35937;&#30340;&#25193;&#25955;&#29305;&#24449;&#12290;</P></BLOCKQUOTE></BLOCKQUOTE>
<P><BR><STRONG>2.1.3 &#25991;&#21270;&#29983;&#24577;&#23398;&#8212;&#8212;&#25991;&#21270;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;</STRONG></P>
<P>&#25991;&#21270;&#26159;&#20154;&#31867;&#31038;&#20250;&#23545;&#23646;&#20110;&#20182;&#20204;&#30340;&#37027;&#37096;&#20998;&#22320;&#22495;&#21152;&#20197;&#32452;&#32455;&#12289;&#21033;&#29992;&#21644;&#21152;&#24037;&#30340;&#32467;&#26524;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#8220;&#29615;&#22659;&#30340;&#20154;&#20026;&#37096;&#20998;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#19968;&#23450;&#30340;&#22320;&#22495;&#31354;&#38388;&#20013;&#65292;&#20154;&#12289;&#25991;&#21270;&#12289;&#29615;&#22659;&#20849;&#21516;&#26500;&#25104;&#20154;&#31867;&#27963;&#21160;&#30340;&#22320;&#22495;&#25991;&#21270;&#31995;&#32479;&#12290;&#22312;&#27492;&#31995;&#32479;&#20013;&#65292;&#20154;&#8212;&#25991;&#21270;&#8212;&#29615;&#22659;&#26159;&#19977;&#20301;&#19968;&#20307;&#30340;&#26377;&#26426;&#25972;&#20307;&#65292;&#25991;&#21270;&#29983;&#24577;&#23398;&#20027;&#35201;&#30740;&#31350;&#22320;&#22495;&#25991;&#21270;&#31995;&#32479;&#30340;&#32452;&#25104;&#12289;&#21151;&#33021;&#12289;&#32467;&#26500;&#12289;&#31354;&#38388;&#29305;&#24615;&#21644;&#26102;&#38388;&#21160;&#24577;&#65292;&#31995;&#32479;&#35201;&#32032;&#20043;&#38388;&#19982;&#31995;&#32479;&#20869;&#37096;&#21457;&#29983;&#30340;&#21508;&#31181;&#36807;&#31243;&#21450;&#20854;&#30456;&#20114;&#20316;&#29992;&#30340;&#26426;&#21046;&#12290;&#31995;&#32479;&#30340;&#30456;&#20114;&#20316;&#29992;&#20851;&#31995;&#21253;&#25324;&#65306;&#25991;&#21270;&#19982;&#25991;&#21270;&#20043;&#38388;&#12289;&#25991;&#21270;&#19982;&#29615;&#22659;&#20043;&#38388;&#12289;&#21508;&#31181;&#36807;&#31243;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;<BR>&#22312;&#19968;&#23450;&#30340;&#22320;&#22495;&#20869;&#65292;&#33258;&#28982;&#29615;&#22659;&#35201;&#32032;&#26159;&#25991;&#21270;&#31995;&#32479;&#24418;&#25104;&#19982;&#21457;&#23637;&#30340;&#22522;&#24213;&#65292;&#31038;&#20250;&#25991;&#21270;&#29615;&#22659;&#26159;&#25991;&#21270;&#31995;&#32479;&#28436;&#36827;&#30340;&#21160;&#21147;&#65292;&#25991;&#21270;&#24433;&#21709;&#20154;&#20204;&#23545;&#29615;&#22659;&#30340;&#20316;&#29992;&#65292;&#20351;&#29615;&#22659;&#21457;&#29983;&#19981;&#21516;&#31243;&#24230;&#30340;&#21464;&#21270;&#12290;&#25991;&#21270;&#19982;&#29615;&#22659;&#30340;&#21452;&#21521;&#20851;&#31995;&#26159;&#22320;&#22495;&#25991;&#21270;&#31995;&#32479;&#20013;&#30340;&#26368;&#22522;&#26412;&#30340;&#12289;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#22312;&#20154;&#31867;&#27963;&#21160;&#30340;&#22320;&#22495;&#20013;&#65292;&#25991;&#21270;&#26159;&#20154;&#22320;&#20851;&#31995;&#30340;&#20855;&#20307;&#24418;&#24577;&#65292;&#8220;&#20154;&#8212;&#25991;&#21270;&#31995;&#32479;&#8212;&#29615;&#22659;&#8221;&#20849;&#21516;&#26500;&#25104;&#22320;&#22495;&#25991;&#21270;&#31995;&#32479;&#12290;&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#65292;&#8220;&#20154;&#8221;&#22788;&#20110;&#20027;&#21160;&#22320;&#20301;&#65292;&#26159;&#20027;&#20307;&#65292;&#8220;&#22320;&#8221;&#22788;&#20110;&#34987;&#21160;&#22320;&#20301;&#65292;&#26159;&#23458;&#20307;&#12290;&#22320;&#22478;&#20013;&#30340;&#29615;&#22659;&#21253;&#25324;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#21644;&#31038;&#20250;&#25991;&#21270;&#29615;&#22659;&#12290;&#22320;&#22478;&#25991;&#21270;&#31995;&#32479;&#30340;&#32467;&#26500;&#23601;&#26159;&#20154;&#31867;&#27963;&#21160;&#12289;&#25991;&#21270;&#31995;&#32479;&#21644;&#22320;&#29702;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26500;&#20307;&#31995;&#65292;&#22312;&#27492;&#32467;&#26500;&#20307;&#31995;&#20013;&#25165;&#20135;&#29983;&#20986;&#25991;&#21270;&#21147;&#37327;&#21644;&#25991;&#21270;&#32467;&#26500;&#30340;&#21457;&#23637;&#21160;&#21147;&#12290;&#25991;&#21270;&#31995;&#32479;&#26159;&#20154;&#31867;&#19982;&#29615;&#22659;&#32852;&#31995;&#30340;&#32445;&#24102;&#65292;&#20154;&#36890;&#36807;&#25991;&#21270;&#31995;&#32479;&#23545;&#29615;&#22659;&#20135;&#29983;&#20316;&#29992;&#65292;&#29615;&#22659;&#21448;&#36890;&#36807;&#25991;&#21270;&#31995;&#32479;&#23545;&#20154;&#20135;&#29983;&#20316;&#29992;&#65292;&#20854;&#30456;&#20114;&#26426;&#21046;&#34920;&#29616;&#22312;&#25991;&#21270;&#19982;&#29615;&#22659;&#12289;&#25991;&#21270;&#19982;&#25991;&#21270;&#30340;&#20114;&#21160;&#20851;&#31995;&#20013;&#12290;&#22320;&#22495;&#25991;&#21270;&#31995;&#32479;&#30340;&#24615;&#36136;&#12289;&#24418;&#25104;&#12289;&#21457;&#23637;&#26426;&#21046;&#30340;&#22522;&#26412;&#25512;&#21160;&#21147;&#26159;&#25991;&#21270;&#19982;&#29615;&#22659;&#30340;&#20114;&#21160;&#20851;&#31995;&#12290;&#20154;&#22320;&#20851;&#31995;&#36234;&#22797;&#26434;&#65292;&#25991;&#21270;&#31995;&#32479;&#24840;&#20808;&#36827;&#12290;</P>
<P>&#25991;&#21270;&#19982;&#33258;&#28982;&#20043;&#38388;&#30340;&#20114;&#21160;&#20851;&#31995;&#65292;&#20063;&#23601;&#26159;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;&#65292;&#20854;&#20013;&#30340;&#21151;&#33021;&#36807;&#31243;&#26159;&#29983;&#24577;&#36807;&#31243;&#12290;&#25991;&#21270;&#29983;&#24577;&#26159;&#24212;&#29992;&#29983;&#24577;&#23398;&#30340;&#35266;&#28857;&#30740;&#31350;&#20154;&#19982;&#33258;&#28982;&#29615;&#22659;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#26082;&#30740;&#31350;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#22312;&#25991;&#21270;&#21457;&#23637;&#20013;&#30340;&#20316;&#29992;&#65292;&#20063;&#30740;&#31350;&#20154;&#30340;&#25991;&#21270;&#20316;&#29992;&#23545;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P><STRONG>&#65288;&#19968;&#65289;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;&#30340;&#31867;&#22411;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>1.&#30452;&#38142;&#22411;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;</P>
<P>&#26089;&#22312;19&#19990;&#32426;&#26411;&#21644;20&#19990;&#32426;&#21021;&#65292;&#29615;&#22659;&#20915;&#23450;&#35770;&#19982;&#22320;&#29702;&#23398;&#30340;&#22320;&#29702;&#29615;&#22659;&#20915;&#23450;&#35770;&#23398;&#27966;&#21516;&#26102;&#21457;&#23637;&#12290;&#29615;&#22659;&#20915;&#23450;&#35770;&#23398;&#27966;&#35748;&#20026;&#8220;&#20154;&#22522;&#26412;&#26159;&#33258;&#28982;&#29615;&#22659;&#30340;&#28040;&#26497;&#20135;&#29289;&#65292;&#20154;&#26159;&#21487;&#20197;&#30001;&#33258;&#28982;&#22609;&#36896;&#30340;&#27877;&#22303;&#8221;&#12290;&#25226;&#20154;&#21644;&#33258;&#28982;&#23545;&#25991;&#21270;&#30340;&#20851;&#31995;&#30475;&#25104;&#26159;&#21333;&#21521;&#30340;&#12289;&#23436;&#20840;&#30001;&#33258;&#28982;&#20915;&#23450;&#30340;&#12290;&#20174;&#25991;&#21270;&#29983;&#24577;&#23398;&#30340;&#35282;&#24230;&#30475;&#65292;&#26377;&#20123;&#25991;&#21270;&#29983;&#24577;&#23398;&#23478;&#37319;&#29992;J.w.&#36125;&#37324;&#25152;&#31216;&#8220;&#24378;&#8221;&#24335;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;&#35828;&#12290;&#20854;&#22522;&#26412;&#35266;&#28857;&#26159;&#65306;&#8220;&#29615;&#22659;&#65288;&#33258;&#28982;&#29615;&#22659;&#65289;&#29616;&#35937;&#23545;&#25152;&#30740;&#31350;&#30340;&#25991;&#21270;&#34892;&#20026;&#30340;&#36215;&#28304;&#21644;&#21457;&#23637;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#36215;&#20027;&#23548;&#20316;&#29992;&#8221;&#12290;&#22312;&#36825;&#19968;&#30740;&#31350;&#26041;&#27861;&#20013;&#65292;&#29615;&#22659;&#34987;&#35748;&#20026;&#24378;&#26377;&#21147;&#22320;&#20915;&#23450;&#12289;&#38480;&#21046;&#21644;&#24433;&#21709;&#30528;&#20154;&#31867;&#30340;&#34892;&#20026;&#21644;&#25991;&#21270;&#36807;&#31243;&#12290;&#29615;&#22659;&#20197;&#21333;&#21521;&#22240;&#26524;&#20851;&#31995;&#30340;&#36807;&#31243;&#24378;&#26377;&#21147;&#22320;&#20915;&#23450;&#30528;&#25991;&#21270;&#65292;&#29615;&#22659;&#23545;&#25991;&#21270;&#30340;&#20316;&#29992;&#26159;&#22240;&#26524;&#30452;&#38142;&#22411;&#20851;&#31995;&#12290;</P>
<P>2&#65294;&#32593;&#32476;&#22411;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;</P>
<P>&#19982;&#29615;&#22659;&#20915;&#23450;&#35770;&#19981;&#21516;&#65292;&#32593;&#32476;&#22411;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;&#24378;&#35843;&#30340;&#26159;&#20154;&#30340;&#36873;&#25321;&#33021;&#21147;&#65292;&#22312;&#37325;&#35270;&#33258;&#28982;&#23545;&#20154;&#30340;&#24433;&#21709;&#30340;&#21516;&#26102;&#65292;&#20063;&#37325;&#35270;&#20154;&#30340;&#20316;&#29992;&#65292;&#25226;&#20108;&#32773;&#30475;&#25104;&#26159;&#21452;&#21521;&#24433;&#21709;&#65292;&#35748;&#20026;&#33258;&#28982;&#29615;&#22659;&#23545;&#20154;&#31867;&#25991;&#21270;&#21457;&#23637;&#25552;&#20379;&#21508;&#31181;&#21487;&#33021;&#24615;&#65292;&#32463;&#36807;&#20154;&#30340;&#36873;&#25321;&#65292;&#25165;&#33021;&#22312;&#29305;&#23450;&#29615;&#22659;&#19979;&#21019;&#36896;&#26368;&#20339;&#25991;&#21270;&#12290;&#33258;&#28982;&#29615;&#22659;&#20165;&#20165;&#25552;&#20379;&#26576;&#31181;&#34892;&#20026;&#30340;&#21487;&#33021;&#24615;&#65292;&#25110;&#26377;&#26576;&#20123;&#26041;&#38754;&#38480;&#21046;&#20154;&#31867;&#30340;&#25991;&#21270;&#27963;&#21160;&#12290;&#20174;&#25991;&#21270;&#29983;&#24577;&#30340;&#35282;&#24230;&#30475;&#65292;J.W.&#36125;&#37324;&#31216;&#20854;&#20026;&#8220;&#24369;&#8221;&#24335;&#25991;&#21270;&#29615;&#22659;&#20851;&#31995;&#65292;&#21363;&#32593;&#32476;&#24335;&#25991;&#21270;&#29615;&#22659;&#20851;&#31995;&#12290;&#20854;&#35266;&#28857;&#26159;&#65306;&#22312;&#29615;&#22659;&#19982;&#25991;&#21270;&#30340;&#21464;&#22240;&#20043;&#38388;&#23384;&#22312;&#30528;&#8220;&#20316;&#29992;&#30340;&#30456;&#20114;&#20381;&#36182;&#24615;&#8221;&#65292;&#25226;&#25991;&#21270;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#20316;&#20026;&#19968;&#20010;&#30456;&#20114;&#20381;&#36182;&#30340;&#29983;&#24577;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#26469;&#32771;&#23519;&#65292;&#32780;&#19981;&#35201;&#24635;&#24819;&#30830;&#23450;&#30830;&#20999;&#30340;&#21407;&#22240;&#19982;&#32467;&#26524;&#12290;&#25991;&#21270;&#19982;&#29615;&#22659;&#30340;&#26159;&#19968;&#20010;&#30456;&#20114;&#32852;&#31995;&#30340;&#22240;&#32032;&#32593;&#32476;&#12290;</P>
<P>3&#65294;&#31038;&#20250;&#20307;&#31995;&#20013;&#30340;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;</P>
<P>&#27880;&#37325;&#20110;&#20154;&#31867;&#29615;&#22659;&#20851;&#31995;&#20013;&#20154;&#23545;&#29615;&#22659;&#29289;&#35937;&#12289;&#35266;&#24565;&#30340;&#30740;&#31350;&#65292;&#20854;&#26085;&#30340;&#26159;&#25506;&#32034;&#21644;&#29615;&#22659;&#26377;&#20851;&#30340;&#20154;&#31867;&#34892;&#20026;&#21160;&#26426;&#12290;&#22240;&#27492;&#65292;&#21482;&#35201;&#25581;&#31034;&#20986;&#20154;&#31867;&#23545;&#20110;&#20854;&#29983;&#23384;&#29615;&#22659;&#30340;&#35266;&#24565;&#65292;&#23545;&#33258;&#28982;&#25552;&#20379;&#30340;&#21487;&#33021;&#24615;&#30340;&#36873;&#25321;&#65292;&#23601;&#21487;&#20197;&#35299;&#37322;&#20154;&#23545;&#29615;&#22659;&#25152;&#20135;&#29983;&#30340;&#30693;&#35273;&#20915;&#31574;&#30340;&#34892;&#20026;&#28608;&#21169;&#12290;&#20174;&#25991;&#21270;&#29983;&#24577;&#23398;&#35282;&#24230;&#65292;&#27431;&#183;&#22885;&#23572;&#29305;&#26364;&#12289;&#39532;&#183;&#20999;&#40664;&#26031;&#22312;&#20854;&#12298;&#25991;&#21270;&#19982;&#29615;&#22659;&#12299;&#35770;&#33879;&#20013;&#31216;&#20026;&#8220;&#31038;&#20250;&#20307;&#31995;&#30340;&#30740;&#31350;&#26041;&#27861;&#8221;&#12290;</P>
<P>&#27599;&#19968;&#20010;&#21464;&#22240;&#19982;&#20219;&#20309;&#21478;&#22806;&#19968;&#20010;&#21464;&#22240;&#37117;&#21487;&#33021;&#26159;&#21407;&#22240;&#20063;&#21487;&#33021;&#26159;&#21518;&#26524;&#12290;&#22312;&#21464;&#22240;&#32593;&#32476;&#20013;&#65292;&#20219;&#20309;&#19968;&#37096;&#20998;&#30340;&#21464;&#21270;&#37117;&#20250;&#23545;&#25972;&#20307;&#20307;&#31995;&#20135;&#29983;&#24433;&#21709;&#12290;&#21464;&#22240;&#20043;&#38388;&#26159;&#22810;&#26041;&#21521;&#22240;&#26524;&#20851;&#31995;&#12290;&#20854;&#21407;&#22240;&#19982;&#21518;&#26524;&#21487;&#22312;&#20219;&#20309;&#22320;&#26041;&#21457;&#29983;&#12290;&#36825;&#24182;&#19981;&#25490;&#38500;&#22312;&#26576;&#20123;&#29305;&#27530;&#30740;&#31350;&#35838;&#39064;&#20013;&#36861;&#23547;&#29305;&#23450;&#22240;&#26524;&#20851;&#31995;&#30340;&#38656;&#35201;&#12290;</P>
<P>4&#65294;&#21644;&#35856;&#25991;&#21270;&#29983;&#24577;&#20851;&#31995;</P>
<P>&#36825;&#26159;&#19968;&#31181;&#26032;&#22411;&#30340;&#20154;&#22320;&#20851;&#31995;&#35770;&#12290;&#20108;&#25112;&#32467;&#26463;&#20197;&#26469;&#65292;&#20154;&#19982;&#33258;&#28982;&#30340;&#30683;&#30462;&#26085;&#30410;&#23574;&#38160;&#65292;&#20154;&#20204;&#24050;&#32463;&#35748;&#35782;&#21040;&#65292;&#20316;&#20026;&#22320;&#29699;&#25913;&#36896;&#32773;&#30340;&#20154;&#23545;&#33258;&#28982;&#29615;&#22659;&#21033;&#29992;&#30340;&#20027;&#21160;&#24615;&#22312;&#26085;&#30410;&#22686;&#21152;&#65292;&#33258;&#28982;&#23545;&#20154;&#31867;&#25991;&#21270;&#27963;&#21160;&#30340;&#24433;&#21709;&#20063;&#26356;&#21152;&#26126;&#26174;&#12290;&#20154;&#31867;&#21033;&#29992;&#33258;&#28982;&#24212;&#20197;&#19981;&#30772;&#22351;&#29983;&#24577;&#24179;&#34913;&#20026;&#21407;&#21017;&#65292;&#25226;&#20154;&#30475;&#25104;&#26159;&#33258;&#28982;&#30028;&#30340;&#19968;&#37096;&#20998;&#12290;&#21327;&#35843;&#35770;&#19981;&#20165;&#24378;&#35843;&#29615;&#22659;&#23545;&#25991;&#21270;&#30340;&#24433;&#21709;&#65292;&#26356;&#24378;&#35843;&#25991;&#21270;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#21644;&#25991;&#21270;&#19982;&#29615;&#22659;&#21452;&#21521;&#20316;&#29992;&#30340;&#21327;&#35843;&#24615;&#12290;</P></BLOCKQUOTE>
<P><STRONG>&#65288;&#20108;&#65289;&#25991;&#21270;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#30456;&#20114;&#20851;&#31995;</STRONG></P>
<P>&#25991;&#21270;&#26159;&#20154;&#31867;&#27963;&#21160;&#30340;&#20135;&#29289;&#12290;&#22320;&#29702;&#29615;&#22659;&#26159;&#20154;&#31867;&#36182;&#20197;&#29983;&#23384;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#22312;&#25991;&#21270;&#30340;&#24418;&#25104;&#21644;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#22320;&#29702;&#29615;&#22659;&#36890;&#36807;&#24433;&#21709;&#20154;&#31867;&#27963;&#21160;&#65292;&#32780;&#23545;&#25991;&#21270;&#26045;&#21152;&#24433;&#21709;&#12290;&#24840;&#26159;&#22312;&#29983;&#20135;&#21147;&#27700;&#24179;&#20302;&#19979;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#24433;&#21709;&#20415;&#24840;&#26126;&#26174;&#22320;&#34920;&#29616;&#20986;&#26469;&#12290;&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#25991;&#21270;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#21464;&#24471;&#26085;&#30410;&#22797;&#26434;&#12290;&#19968;&#26041;&#38754;&#65292;&#20154;&#31867;&#30340;&#33021;&#21160;&#20316;&#29992;&#22686;&#24378;&#65292;&#25913;&#36896;&#21644;&#21033;&#29992;&#33258;&#28982;&#30340;&#21487;&#33021;&#24615;&#22823;&#22823;&#25552;&#39640;&#12290;&#20154;&#20204;&#21487;&#20197;&#22312;&#33258;&#28982;&#29615;&#22659;&#19981;&#37027;&#20040;&#20248;&#36234;&#30340;&#26465;&#20214;&#19979;&#29983;&#23384;&#65292;&#21487;&#20197;&#21033;&#29992;&#36807;&#21435;&#19981;&#33021;&#21033;&#29992;&#30340;&#33258;&#28982;&#36164;&#28304;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#33258;&#28982;&#36164;&#28304;&#20063;&#36880;&#28176;&#22833;&#21435;&#20102;&#23427;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#25104;&#20026;&#24102;&#26377;&#20154;&#31867;&#31038;&#20250;&#21152;&#24037;&#30165;&#36857;&#30340;&#33258;&#28982;&#29615;&#22659;&#12290;&#20154;&#31867;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#25913;&#21464;&#30528;&#29615;&#22659;&#30340;&#36816;&#34892;&#65292;&#26087;&#30340;&#29983;&#24577;&#24179;&#34913;&#34987;&#25171;&#30772;&#12290;&#33258;&#28982;&#30340;&#21453;&#39304;&#20063;&#36890;&#36807;&#20154;&#31867;&#27963;&#21160;&#32780;&#24433;&#21709;&#20102;&#25991;&#21270;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>1&#65294;&#22320;&#29702;&#29615;&#22659;&#20026;&#25991;&#21270;&#30340;&#24418;&#25104;&#25552;&#20379;&#20102;&#22522;&#30784;&#26465;&#20214;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#25991;&#21270;&#30340;&#24418;&#25104;&#37117;&#21457;&#29983;&#20110;&#19968;&#23450;&#22320;&#22495;&#20013;&#65292;&#36825;&#20010;&#22320;&#22495;&#30340;&#22320;&#29702;&#26465;&#20214;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24433;&#21709;&#30528;&#35813;&#21306;&#20869;&#25991;&#21270;&#30340;&#24418;&#25104;&#12290;&#20154;&#26159;&#25991;&#21270;&#30340;&#20027;&#20307;&#12290;&#36861;&#28335;&#20174;&#31867;&#20154;&#29503;&#21040;&#20154;&#31867;&#36827;&#21270;&#30340;&#36807;&#31243;&#65292;&#31449;&#31435;&#12289;&#26234;&#24935;&#12289;&#35821;&#35328;&#21644;&#25805;&#20316;&#33021;&#21147;&#26159;&#20154;&#31867;&#21306;&#21035;&#20110;&#31867;&#20154;&#29503;&#30340;&#26631;&#24535;&#65292;&#36825;&#20123;&#33021;&#21147;&#30340;&#24418;&#25104;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24402;&#22240;&#20110;&#33258;&#28982;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#19990;&#30028;&#21476;&#25991;&#26126;&#30340;&#21457;&#28304;&#22320;&#65292;&#22914;&#24213;&#26684;&#37324;&#26031;&#21644;&#24188;&#21457;&#25289;&#24213;&#20004;&#27827;&#27969;&#22495;&#65288;&#32654;&#32034;&#19981;&#36798;&#31859;&#20122;&#65289;&#12289;&#23612;&#32599;&#27827;&#27969;&#22495;&#65288;&#22467;&#21450;&#65289;&#12289;&#21360;&#24230;&#27827;&#30406;&#22320;&#65288;&#20170;&#24052;&#22522;&#26031;&#22374;&#65289;&#12289;&#40644;&#27827;&#20013;&#28216;&#21450;&#28205;&#27827;&#35895;&#22320;&#65288;&#20013;&#22269;&#65289;&#20197;&#21450;&#21335;&#32654;&#30340;&#21360;&#21152;&#25991;&#21270;&#21644;&#38463;&#20857;&#29305;&#20811;&#25991;&#21270;&#12289;&#28909;&#24102;&#38750;&#27954;&#30340;&#21476;&#25991;&#21270;&#31561;&#65292;&#22343;&#20301;&#20110;&#22320;&#29702;&#26465;&#20214;&#20248;&#36234;&#30340;&#28909;&#24102;&#12289;&#20122;&#28909;&#24102;&#21644;&#26262;&#28201;&#24102;&#12290;&#36825;&#26159;&#22240;&#20026;&#25991;&#26126;&#30340;&#21457;&#29983;&#21644;&#21457;&#23637;&#65292;&#38656;&#35201;&#21097;&#20313;&#21171;&#21160;&#26102;&#38388;&#12290;&#20154;&#20204;&#21482;&#26377;&#22312;&#33021;&#22815;&#29983;&#20135;&#36229;&#36807;&#29983;&#27963;&#26368;&#20302;&#38656;&#35201;&#30340;&#22522;&#26412;&#29289;&#36164;&#20043;&#21518;&#65292;&#25165;&#33021;&#26377;&#20313;&#21147;&#36827;&#34892;&#20854;&#20182;&#27963;&#21160;&#12290;&#22312;&#29983;&#20135;&#21147;&#27700;&#24179;&#36739;&#20302;&#30340;&#26102;&#20195;&#65292;&#36825;&#20123;&#21476;&#25991;&#21270;&#28304;&#22320;&#20197;&#20854;&#20248;&#36234;&#30340;&#33258;&#28982;&#26465;&#20214;&#65292;&#20419;&#20351;&#21097;&#20313;&#21171;&#21160;&#30340;&#20135;&#29983;&#12290;&#20294;&#26159;&#65292;&#22312;&#25105;&#20204;&#24378;&#35843;&#33258;&#28982;&#29615;&#22659;&#23545;&#25991;&#21270;&#24418;&#25104;&#30340;&#22522;&#30784;&#20316;&#29992;&#26102;&#65292;&#32477;&#19981;&#24847;&#21619;&#30528;&#24573;&#35270;&#39532;&#20811;&#24605;&#30340;&#21478;&#19968;&#27573;&#35770;&#36848;&#65306;&#8220;&#33258;&#28982;&#26465;&#20214;&#30340;&#26377;&#21033;&#65292;&#21482;&#25552;&#20379;&#21097;&#20313;&#21171;&#21160;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#20915;&#19981;&#25552;&#20379;&#21097;&#20313;&#21171;&#21160;&#30340;&#29616;&#23454;&#24615;&#8221;&#12290;&#29616;&#23454;&#24615;&#30340;&#23454;&#29616;&#26159;&#36890;&#36807;&#20154;&#30340;&#27963;&#21160;&#26469;&#36827;&#34892;&#30340;&#12290;</P></BLOCKQUOTE>
<P>2&#65294;&#29615;&#22659;&#26465;&#20214;&#23545;&#25991;&#21270;&#21457;&#23637;&#30340;&#24433;&#21709;&#8212;&#21152;&#36895;&#25110;&#24310;&#32531;&#20316;&#29992;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#65292;&#33258;&#28982;&#26465;&#20214;&#30340;&#20248;&#36234;&#19982;&#21542;&#24433;&#21709;&#30528;&#25991;&#21270;&#30340;&#21457;&#23637;&#12290;&#19981;&#38590;&#24819;&#35937;&#65292;&#22312;&#27809;&#26377;&#37329;&#23646;&#30340;&#22320;&#26041;&#65292;&#20154;&#20204;&#26159;&#19981;&#21487;&#33021;&#36234;&#20986;&#30707;&#22120;&#25991;&#21270;&#30340;&#30028;&#38480;&#30340;&#65307;&#22312;&#27809;&#26377;&#19968;&#23450;&#26893;&#29289;&#21306;&#31995;&#21644;&#21160;&#29289;&#21306;&#31995;&#30340;&#22320;&#26041;&#65292;&#20154;&#20204;&#20174;&#29454;&#29417;&#36208;&#21521;&#28216;&#29287;&#20063;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#22914;&#27874;&#21033;&#23612;&#35199;&#20122;&#32676;&#23707;&#22810;&#30001;&#29642;&#29786;&#30977;&#32452;&#25104;&#65292;&#27809;&#26377;&#37329;&#23646;&#30719;&#34255;&#12290;&#36825;&#37324;&#22303;&#33879;&#20154;&#20511;&#21161;&#20110;&#30707;&#22120;&#29983;&#27963;&#20102;&#20960;&#21315;&#24180;&#12290;&#21478;&#22806;&#65292;&#27431;&#27954;&#25991;&#26126;&#30340;&#21457;&#23637;&#65292;&#19982;&#20854;&#22788;&#20110;&#19996;&#35199;&#26041;&#36152;&#26131;&#30340;&#37325;&#35201;&#22320;&#29702;&#20301;&#32622;&#20063;&#26377;&#19968;&#23450;&#30340;&#20851;&#32852;&#12290;&#22320;&#29702;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#20063;&#23545;&#25991;&#21270;&#21457;&#23637;&#26045;&#21152;&#20102;&#19968;&#23450;&#24433;&#21709;&#12290;&#33521;&#22269;&#33879;&#21517;&#21382;&#21490;&#23398;&#23478;&#27748;&#24681;&#27604;&#22312;&#20854;&#25152;&#33879;&#12298;&#21382;&#21490;&#30740;&#31350;&#12299;&#19968;&#20070;&#20013;&#20889;&#21040;&#65306;&#22312;&#20912;&#27827;&#32467;&#26463;&#20197;&#21518;&#65292;&#25105;&#20204;&#30340;&#20122;&#38750;&#22320;&#24102;&#24320;&#22987;&#32463;&#21382;&#20102;&#19968;&#27425;&#28145;&#21051;&#30340;&#29289;&#36136;&#21464;&#21270;&#65292;&#36880;&#28176;&#24178;&#26089;&#36215;&#26469;&#12290;&#36825;&#32473;&#23621;&#20303;&#22312;&#36825;&#37324;&#30340;&#20154;&#20204;&#24102;&#26469;5&#26465;&#20986;&#36335;&#12290;&#9312;&#20961;&#26159;&#19981;&#25913;&#21464;&#20182;&#20204;&#30340;&#23621;&#20303;&#22320;&#28857;&#21448;&#19981;&#25913;&#21464;&#29983;&#27963;&#26041;&#24335;&#30340;&#20154;&#20204;&#65292;&#20415;&#21482;&#26377;&#36208;&#19978;&#28781;&#20129;&#20043;&#36335;&#65307;&#9313;&#37027;&#20123;&#27809;&#26377;&#25913;&#21464;&#23621;&#20303;&#22320;&#28857;&#32780;&#25913;&#21464;&#20102;&#29983;&#27963;&#26041;&#24335;&#30340;&#20154;&#20204;&#65292;&#25226;&#33258;&#24049;&#20174;&#29454;&#20154;&#21464;&#25104;&#20102;&#29287;&#20154;&#65292;&#36880;&#28176;&#25104;&#20026;&#20122;&#38750;&#33609;&#21407;&#19978;&#30340;&#28216;&#29287;&#27665;&#26063;&#65307;&#9314;&#37027;&#20123;&#25913;&#21464;&#23621;&#20303;&#22320;&#28857;&#32780;&#19981;&#24895;&#24847;&#25913;&#21464;&#29983;&#27963;&#26041;&#24335;&#30340;&#20154;&#20204;&#65292;&#21521;&#21271;&#37096;&#28287;&#28070;&#27668;&#20505;&#21306;&#31227;&#21160;&#65292;&#30001;&#20110;&#36935;&#21040;&#20102;&#20005;&#23506;&#30340;&#25361;&#25112;&#65292;&#20135;&#29983;&#20102;&#26032;&#30340;&#36866;&#24212;&#33021;&#21147;&#65307;&#9315;&#37027;&#20123;&#20026;&#20102;&#36530;&#36991;&#24178;&#26089;&#21521;&#21335;&#25764;&#36864;&#21040;&#20449;&#39118;&#21306;&#22495;&#30340;&#20154;&#20204;&#65292;&#22312;&#28909;&#24102;&#30340;&#21333;&#35843;&#27668;&#20505;&#19979;&#29983;&#27963;&#65307;&#9316;&#19968;&#20123;&#20154;&#26082;&#25913;&#21464;&#20102;&#23621;&#20303;&#22320;&#28857;&#21448;&#25913;&#21464;&#20102;&#29983;&#27963;&#26041;&#24335;&#65292;&#23548;&#33268;&#20122;&#38750;&#33609;&#21407;&#19978;&#20986;&#29616;&#21476;&#22467;&#21450;&#25991;&#26126;&#21644;&#21476;&#33487;&#32654;&#23572;&#25991;&#26126;&#12290;</P></BLOCKQUOTE>
<P>3&#65294;&#29615;&#22659;&#26465;&#20214;&#24046;&#24322;&#24615;&#30340;&#24433;&#21709;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#22320;&#29702;&#29615;&#22659;&#36171;&#20104;&#19981;&#21516;&#30340;&#22320;&#21306;&#20197;&#19981;&#21516;&#30340;&#33258;&#28982;&#26465;&#20214;&#21644;&#33258;&#28982;&#36164;&#28304;&#65292;&#22240;&#32780;&#20351;&#23427;&#20204;&#30340;&#29983;&#20135;&#21457;&#23637;&#26041;&#21521;&#19981;&#21516;&#12290;&#23588;&#20854;&#22312;&#29983;&#20135;&#21457;&#23637;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#20154;&#31867;&#20197;&#20892;&#19994;&#29983;&#20135;&#26041;&#24335;&#20026;&#20027;&#65292;&#30001;&#20110;&#22320;&#29702;&#29615;&#22659;&#25152;&#34920;&#29616;&#20986;&#30340;&#26080;&#25968;&#21464;&#21270;&#21644;&#31561;&#32423;&#26500;&#25104;&#30340;&#19981;&#21516;&#65292;&#20351;&#21508;&#22320;&#24418;&#25104;&#19981;&#21516;&#30340;&#20892;&#19994;&#21306;&#22495;&#29305;&#24449;&#12290;&#21516;&#26679;&#30340;&#35895;&#29289;&#31181;&#26893;&#21306;&#65292;&#19996;&#20122;&#21644;&#20013;&#20122;&#20197;&#38738;&#31262;&#21644;&#34223;&#31867;&#20026;&#20027;&#65292;&#27431;&#27954;&#20197;&#40614;&#31867;&#20026;&#20027;&#65307;&#22312;&#40614;&#31867;&#20013;&#21448;&#26377;&#30340;&#22320;&#21306;&#20197;&#40657;&#40614;&#20026;&#20027;&#65292;&#26377;&#30340;&#22320;&#21306;&#20197;&#29141;&#40614;&#20026;&#20027;&#12290;</P>
<P>&#22320;&#29702;&#29615;&#22659;&#30340;&#24046;&#24322;&#23545;&#27665;&#26063;&#25991;&#21270;&#30340;&#24515;&#29702;&#32032;&#36136;&#20063;&#26377;&#19968;&#23450;&#24433;&#21709;&#12290;&#36825;&#26159;&#20154;&#20204;&#19982;&#33258;&#28982;&#29615;&#22659;&#20570;&#29289;&#36136;&#20132;&#25442;&#30340;&#26041;&#24335;&#24046;&#24322;&#30340;&#21382;&#21490;&#21457;&#23637;&#32467;&#26524;&#12290;&#22914;&#20013;&#22269;&#25991;&#26126;&#20135;&#29983;&#20110;&#20892;&#32789;&#31038;&#20250;&#65292;&#27700;&#28909;&#21516;&#26399;&#30340;&#20248;&#36234;&#27668;&#20505;&#26465;&#20214;&#21644;&#22823;&#27827;&#27827;&#35895;&#30340;&#32933;&#27779;&#22303;&#22756;&#26465;&#20214;&#65292;&#20351;&#20154;&#20204;&#24418;&#25104;&#19968;&#31181;&#27714;&#31283;&#12289;&#27714;&#23433;&#23450;&#30340;&#24515;&#29702;&#12290;&#27431;&#27954;&#25991;&#26126;&#30340;&#31062;&#20808;&#21457;&#28304;&#20110;&#21476;&#24076;&#33098;&#21322;&#23707;&#12290;&#21322;&#23707;&#19978;&#26080;&#22823;&#27827;&#65292;&#20063;&#26080;&#22823;&#24179;&#21407;&#65292;&#23665;&#23725;&#20132;&#38169;&#65292;&#38470;&#19978;&#20132;&#36890;&#19981;&#20415;&#65307;&#32780;&#36317;&#28023;&#24456;&#36817;&#65292;&#20419;&#20351;&#33322;&#28023;&#19994;&#21457;&#23637;&#12290;&#36825;&#26679;&#30340;&#22320;&#29702;&#29615;&#22659;&#20351;&#21476;&#24076;&#33098;&#30340;&#23665;&#21306;&#21644;&#24179;&#21407;&#23621;&#27665;&#20197;&#25918;&#29287;&#12289;&#26524;&#31867;&#21644;&#40614;&#31867;&#29983;&#20135;&#20026;&#20027;&#65292;&#27839;&#28023;&#19968;&#24102;&#23621;&#27665;&#21017;&#22810;&#20174;&#20107;&#24037;&#21830;&#19994;&#12290;&#36825;&#26679;&#65292;&#30001;&#20110;&#23545;&#22806;&#33322;&#28023;&#19994;&#30340;&#21457;&#23637;&#65292;&#30001;&#20110;&#21830;&#21697;&#20132;&#25442;&#65292;&#30001;&#20110;&#20020;&#36817;&#22467;&#21450;&#21644;&#35199;&#20122;&#21476;&#25991;&#26126;&#65292;&#20351;&#36825;&#37324;&#25104;&#20026;&#36739;&#24320;&#25918;&#30340;&#31038;&#20250;&#65292;&#20154;&#20204;&#30340;&#20215;&#20540;&#35266;&#24565;&#20197;&#36827;&#21462;&#21019;&#26032;&#20026;&#26680;&#24515;&#12290;</P></BLOCKQUOTE>
<P>4&#65294;&#20154;&#31867;&#27963;&#21160;&#20135;&#29983;&#30340;&#25991;&#21270;&#65292;&#25913;&#21464;&#20102;&#33258;&#28982;&#38754;&#35980;&#65292;&#24418;&#25104;&#25991;&#21270;&#26223;&#35266;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20154;&#31867;&#19981;&#26159;&#34987;&#21160;&#22320;&#12289;&#28040;&#26497;&#22320;&#36866;&#24212;&#29615;&#22659;&#65292;&#32780;&#26159;&#26377;&#24847;&#35782;&#26377;&#30446;&#30340;&#22320;&#25913;&#21464;&#30528;&#29615;&#22659;&#65292;&#21019;&#36896;&#20986;&#20808;&#21069;&#25152;&#23436;&#20840;&#27809;&#26377;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#21019;&#36896;&#20986;&#26356;&#20026;&#36827;&#27493;&#30340;&#25991;&#21270;&#12290;&#25991;&#21270;&#26223;&#35266;&#23601;&#26159;&#20154;&#31867;&#22312;&#19968;&#23450;&#33258;&#28982;&#29615;&#22659;&#20013;&#31038;&#20250;&#27963;&#21160;&#30340;&#32467;&#26230;&#12290;&#25991;&#21270;&#26223;&#35266;&#26159;&#30456;&#23545;&#20110;&#33258;&#28982;&#26223;&#35266;&#32780;&#35328;&#30340;&#65292;&#26159;&#32463;&#36807;&#20154;&#31867;&#31038;&#20250;&#25913;&#21464;&#32780;&#33719;&#24471;&#26174;&#33879;&#26032;&#29305;&#24449;&#30340;&#26223;&#35266;&#12290;&#20854;&#20869;&#23481;&#21253;&#25324;&#32858;&#33853;&#12289;&#24314;&#31569;&#12289;&#36947;&#36335;&#12289;&#30000;&#37326;&#12289;&#20132;&#36890;&#24037;&#20855;&#12289;&#20154;&#29289;&#12289;&#26381;&#39280;&#31561;&#30475;&#24471;&#35265;&#30340;&#24418;&#20307;&#21644;&#19968;&#20123;&#30475;&#19981;&#35265;&#30340;&#19996;&#35199;&#65292;&#22914;&#38899;&#20048;&#12289;&#35821;&#35328;&#35821;&#35843;&#12289;&#33402;&#26415;&#31561;&#12290;&#36890;&#36807;&#36825;&#20123;&#26377;&#24418;&#21644;&#26080;&#24418;&#30340;&#20869;&#23481;&#65292;&#22320;&#29702;&#23398;&#23478;&#21487;&#20197;&#25235;&#20303;&#19968;&#20010;&#22320;&#21306;&#30340;&#20154;&#25991;&#29305;&#24449;&#12290;&#22914;&#20174;&#22478;&#24066;&#24066;&#21306;&#21040;&#37066;&#21306;&#65292;&#20986;&#29616;&#22312;&#25105;&#20204;&#38754;&#21069;&#30340;&#26223;&#35937;&#20197;&#21450;&#25152;&#24863;&#35273;&#21040;&#30340;&#8220;&#27668;&#27675;&#8221;&#20250;&#26377;&#26126;&#26174;&#24046;&#24322;&#12290;&#36825;&#20415;&#26159;&#19981;&#21516;&#25991;&#21270;&#26223;&#35266;&#30340;&#24046;&#24322;&#12290;&#25991;&#21270;&#26223;&#35266;&#30340;&#24418;&#25104;&#26159;&#19968;&#20010;&#38271;&#26399;&#30340;&#36807;&#31243;&#12290;&#27599;&#19968;&#21382;&#21490;&#26102;&#20195;&#37117;&#23545;&#25991;&#21270;&#26223;&#35266;&#30340;&#21457;&#23637;&#26377;&#25152;&#36129;&#29486;&#12290;&#30001;&#20110;&#23621;&#20303;&#22320;&#21306;&#20154;&#21475;&#12289;&#27665;&#26063;&#30340;&#36801;&#31227;&#65292;&#19968;&#20010;&#22320;&#21306;&#30340;&#25991;&#21270;&#26223;&#35266;&#24448;&#24448;&#26159;&#21508;&#31181;&#25991;&#21270;&#36845;&#21152;&#24418;&#25104;&#30340;&#12290;</P></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE>
<P><STRONG>2.1.4 &#25991;&#21270;&#25972;&#21512;&#8212;&#25991;&#21270;&#21508;&#29305;&#36136;&#20043;&#38388;&#30340;&#21327;&#35843;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#22312;&#19968;&#20010;&#25991;&#21270;&#31995;&#32479;&#20869;&#65292;&#21508;&#25991;&#21270;&#23618;&#27425;&#65292;&#21508;&#23618;&#27425;&#30340;&#25991;&#21270;&#29305;&#36136;&#22312;&#21151;&#33021;&#19978;&#24418;&#25104;&#21327;&#35843;&#65292;&#36825;&#23601;&#26159;&#35813;&#25991;&#21270;&#31995;&#32479;&#23454;&#29616;&#20102;&#25991;&#21270;&#25972;&#21512;&#65288;cultural integration&#65289;&#12290;&#22914;&#26524;&#22312;&#21151;&#33021;&#19978;&#26159;&#19981;&#21327;&#35843;&#30340;&#65292;&#23601;&#27809;&#26377;&#23454;&#29616;&#25991;&#21270;&#25972;&#21512;&#12290;&#24403;&#19968;&#20010;&#22269;&#23478;&#12289;&#19968;&#20010;&#27665;&#26063;&#12289;&#19968;&#20010;&#31038;&#20250;&#65292;&#20854;&#25991;&#21270;&#31995;&#32479;&#23454;&#29616;&#25972;&#21512;&#65292;&#23601;&#21487;&#21457;&#25381;&#25991;&#21270;&#22303;&#30340;&#27491;&#21521;&#21151;&#33021;&#20316;&#29992;&#65292;&#20419;&#36827;&#35813;&#25991;&#21270;&#31995;&#32479;&#30340;&#36805;&#36895;&#21457;&#23637;&#65292;&#26497;&#22823;&#25552;&#39640;&#20854;&#20869;&#37096;&#30340;&#20957;&#32858;&#21147;&#65292;&#26377;&#21033;&#20110;&#22686;&#24378;&#35813;&#25991;&#21270;&#31995;&#32479;&#30340;&#25193;&#25955;&#21147;&#12290;&#22914;&#26524;&#19968;&#20010;&#25991;&#21270;&#31995;&#32479;&#19981;&#33021;&#23454;&#29616;&#25972;&#21512;&#65292;&#25991;&#21270;&#23601;&#19981;&#21487;&#33021;&#21457;&#25381;&#27491;&#21521;&#20316;&#29992;&#65292;&#29978;&#33267;&#36716;&#20026;&#36127;&#21521;&#20316;&#29992;&#65292;&#36731;&#32773;&#20351;&#35813;&#25991;&#21270;&#31995;&#32479;&#34928;&#33853;&#65292;&#37325;&#32773;&#23548;&#33268;&#35813;&#25991;&#21270;&#31995;&#32479;&#30340;&#35299;&#20307;&#19982;&#28040;&#22833;&#12290;&#31038;&#20250;&#25110;&#22269;&#23478;&#30340;&#25913;&#38761;&#65292;&#23454;&#38469;&#26159;&#22312;&#20854;&#25991;&#21270;&#31995;&#32479;&#20013;&#28040;&#38500;&#19981;&#21327;&#35843;&#30340;&#37096;&#20998;&#65292;&#25197;&#36716;&#20854;&#36127;&#21521;&#21151;&#33021;&#65292;&#20351;&#20043;&#23454;&#29616;&#26032;&#30340;&#25972;&#21512;&#12290;&#25991;&#21270;&#25972;&#21512;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#23458;&#35266;&#23384;&#22312;&#30340;&#19968;&#31181;&#26222;&#36941;&#29616;&#35937;&#12290;&#28982;&#32780;&#22914;&#26524;&#19981;&#21516;&#30340;&#25991;&#21270;&#27809;&#26377;&#25509;&#36817;&#21644;&#20132;&#27969;&#65292;&#25991;&#21270;&#30340;&#25972;&#21512;&#20063;&#23601;&#26080;&#20174;&#20135;&#29983;&#12290;&#22240;&#27492;&#65292;&#25991;&#21270;&#25972;&#21512;&#30340;&#21069;&#25552;&#26465;&#20214;&#26159;&#23545;&#23545;&#26041;&#25991;&#21270;&#30340;&#24847;&#20041;&#21644;&#20215;&#20540;&#30340;&#32943;&#23450;&#12290;&#32780;&#30001;&#20110;&#25991;&#21270;&#20855;&#22791;&#39640;&#24230;&#30340;&#22320;&#22495;&#24615;&#21644;&#27665;&#26063;&#24615;&#65292;&#20877;&#21152;&#19978;&#25991;&#21270;&#25152;&#22788;&#30340;&#26102;&#20195;&#24615;&#31561;&#26465;&#20214;&#65292;&#23601;&#20135;&#29983;&#20102;&#20154;&#31867;&#19981;&#21516;&#25991;&#21270;&#32463;&#24120;&#25152;&#20855;&#26377;&#30340;&#38750;&#24120;&#24378;&#28872;&#30340;&#25490;&#20182;&#24615;&#65292;&#36825;&#23481;&#26131;&#23548;&#33268;&#20154;&#31867;&#25991;&#21270;&#25972;&#20307;&#20043;&#38388;&#31867;&#30340;&#38388;&#26029;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#25991;&#21270;&#25972;&#21512;&#30340;&#36947;&#36335;&#19978;&#20805;&#28385;&#20102;&#37325;&#37325;&#38556;&#30861;&#12290;</P>
<P>&#25991;&#21270;&#25972;&#21512;&#36807;&#31243;&#26159;&#22312;&#30683;&#30462;&#19982;&#26007;&#20105;&#30340;&#21453;&#22797;&#20132;&#26367;&#20013;&#19981;&#26029;&#21069;&#36827;&#30340;&#12290;&#26368;&#20808;&#21457;&#29983;&#30340;&#26159;&#25991;&#21270;&#20914;&#31361;&#12290;&#36825;&#26159;&#30001;&#20110;&#25991;&#21270;&#32972;&#26223;&#19981;&#21516;&#25152;&#33268;&#65292;&#36824;&#32463;&#24120;&#25530;&#26434;&#30528;&#25919;&#27835;&#21644;&#32463;&#27982;&#30340;&#29305;&#27530;&#32972;&#26223;&#12290;&#25991;&#21270;&#20914;&#31361;&#30340;&#25439;&#22833;&#24120;&#24120;&#26159;&#30456;&#24403;&#24808;&#37325;&#30340;&#65292;&#20294;&#20914;&#31361;&#30340;&#32467;&#26524;&#26159;&#26080;&#27861;&#39044;&#26009;&#30340;&#65292;&#26377;&#27491;&#12289;&#21453;&#20004;&#31181;&#21487;&#33021;&#65292;&#20914;&#31361;&#30340;&#32972;&#21518;&#26159;&#27604;&#36739;&#21644;&#31454;&#20105;&#65292;&#22240;&#32780;&#20914;&#31361;&#26159;&#25991;&#21270;&#36827;&#27493;&#30340;&#37325;&#35201;&#21160;&#21147;&#12290;&#24403;&#20004;&#31181;&#25991;&#21270;&#21457;&#29983;&#20914;&#31361;&#26102;&#65292;&#19968;&#31181;&#25991;&#21270;&#24819;&#35201;&#19982;&#21478;&#19968;&#31181;&#25991;&#21270;&#31454;&#20105;&#65292;&#24182;&#36827;&#32780;&#22312;&#31038;&#20250;&#20013;&#21344;&#26377;&#19968;&#24109;&#22320;&#20301;&#65292;&#23427;&#33258;&#36523;&#24517;&#39035;&#20570;&#19968;&#20123;&#35843;&#25972;&#65292;&#20197;&#36866;&#24212;&#21478;&#19968;&#31181;&#25991;&#21270;&#20197;&#21450;&#24403;&#26102;&#30340;&#31038;&#20250;&#26465;&#20214;&#12290;&#35843;&#25972;&#32473;&#25991;&#21270;&#19968;&#20010;&#21912;&#24687;&#30340;&#26426;&#20250;&#65292;&#20351;&#20043;&#24471;&#20197;&#37325;&#24314;&#33258;&#24049;&#30340;&#20307;&#31995;&#21644;&#21147;&#37327;&#65292;&#20174;&#32780;&#20026;&#19982;&#21478;&#19968;&#31181;&#25991;&#21270;&#20877;&#19968;&#27425;&#31454;&#20105;&#21019;&#36896;&#20102;&#26465;&#20214;&#12290;&#25991;&#21270;&#22312;&#32463;&#21382;&#20102;&#20914;&#31361;&#12289;&#35843;&#25972;&#21644;&#36866;&#24212;&#20043;&#21518;&#65292;&#23601;&#36798;&#21040;&#20102;&#25972;&#21512;&#30340;&#36235;&#21521;&#12290;&#25991;&#21270;&#25972;&#21512;&#30340;&#32467;&#26524;&#24448;&#24448;&#20419;&#36827;&#26032;&#25991;&#21270;&#30340;&#20135;&#29983;&#65292;&#32473;&#31038;&#20250;&#36827;&#27493;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#22312;&#21508;&#22269;&#25991;&#21270;&#31995;&#32479;&#30340;&#20132;&#27969;&#20013;&#65292;&#21508;&#31181;&#25991;&#21270;&#29305;&#36136;&#30340;&#21464;&#21270;&#24773;&#20917;&#26159;&#19981;&#21516;&#30340;&#12290;&#20363;&#22914;&#65292;&#29289;&#36136;&#25991;&#21270;&#26041;&#38754;&#20687;&#34915;&#12289;&#39135;&#12289;&#20303;&#12289;&#34892;&#31561;&#26085;&#24120;&#29983;&#27963;&#24448;&#24448;&#26131;&#20110;&#20132;&#27969;&#12290;&#22914;&#30005;&#35270;&#26426;&#20197;&#20854;&#24418;&#35937;&#19982;&#22768;&#38899;&#30340;&#20256;&#36755;&#30340;&#21516;&#27493;&#65292;&#24456;&#24555;&#22312;&#22823;&#20247;&#20256;&#25773;&#23186;&#20171;&#20013;&#21462;&#20195;&#20102;&#24191;&#25773;&#65292;&#32780;&#24425;&#33394;&#30005;&#35270;&#21017;&#21448;&#20197;&#20854;&#20116;&#20809;&#21313;&#33394;&#30340;&#36924;&#30495;&#24418;&#35937;&#24456;&#24555;&#21448;&#21462;&#20195;&#20102;&#40657;&#30333;&#30005;&#26426;&#12290;&#22312;&#20132;&#36890;&#26041;&#38754;&#65292;&#36807;&#21435;&#25105;&#22269;&#26159;&#36735;&#23376;&#19982;&#39532;&#21305;&#20195;&#27493;&#65292;&#20170;&#22825;&#21017;&#26377;&#28779;&#36710;&#12289;&#27773;&#36710;&#19982;&#39134;&#26426;&#65292;&#19981;&#20165;&#21487;&#20197;&#20813;&#21435;&#38271;&#36884;&#36299;&#28041;&#20043;&#21171;&#65292;&#21448;&#21487;&#20197;&#22312;&#19968;&#26085;&#20043;&#20869;&#34892;&#31243;&#21315;&#37324;&#12289;&#19975;&#37324;&#12290;&#20170;&#22825;&#65292;&#19990;&#30028;&#21508;&#22269;&#20026;&#25913;&#21892;&#21644;&#25552;&#39640;&#20154;&#27665;&#29983;&#27963;&#65292;&#37117;&#22312;&#31454;&#30456;&#36208;&#24037;&#19994;&#21270;&#21644;&#29616;&#20195;&#21270;&#20043;&#36335;&#12290;&#21487;&#26159;&#65292;&#29616;&#20195;&#25216;&#26415;&#21644;&#29616;&#20195;&#29983;&#20135;&#30340;&#21457;&#23637;&#21644;&#36816;&#34892;&#65292;&#38656;&#35201;&#19978;&#23618;&#24314;&#31569;&#30340;&#25512;&#21160;&#65292;&#20063;&#23601;&#26159;&#38656;&#35201;&#24314;&#31435;&#31526;&#21512;&#32463;&#27982;&#21457;&#23637;&#30340;&#31649;&#29702;&#20307;&#21046;&#19982;&#24066;&#22330;&#65292;&#29978;&#33267;&#36824;&#38656;&#35201;&#26377;&#19982;&#20043;&#20215;&#20540;&#35266;&#24565;&#30456;&#24212;&#30340;&#24847;&#35782;&#24418;&#24577;&#12290;&#36825;&#35828;&#26126;&#65292;&#29289;&#36136;&#25991;&#21270;&#12289;&#21046;&#24230;&#25991;&#21270;&#19982;&#31934;&#31070;&#25991;&#21270;&#35201;&#30456;&#24212;&#21464;&#21270;&#65292;&#21327;&#35843;&#36827;&#34892;&#65292;&#24418;&#25104;&#25972;&#21512;&#65292;&#25165;&#33021;&#39034;&#21033;&#22320;&#23454;&#29616;&#24037;&#19994;&#21270;&#21644;&#29616;&#20195;&#21270;&#12290;&#19968;&#33324;&#35828;&#26469;&#65292;&#25509;&#21463;&#22806;&#26469;&#29289;&#36136;&#25991;&#21270;&#36739;&#23481;&#26131;&#65292;&#32780;&#25509;&#21463;&#22806;&#26469;&#21046;&#24230;&#25991;&#21270;&#21644;&#31934;&#31070;&#25991;&#21270;&#27604;&#36739;&#24930;&#65292;&#24182;&#19988;&#38656;&#35201;&#19968;&#20010;&#19982;&#24403;&#22320;&#25991;&#21270;&#34701;&#21512;&#36807;&#31243;&#12290;&#22914;&#26524;&#36825;&#19977;&#31181;&#25991;&#21270;&#19981;&#33021;&#30456;&#20114;&#21327;&#35843;&#65292;&#29978;&#33267;&#20986;&#29616;&#30683;&#30462;&#65292;&#23601;&#19981;&#33021;&#23454;&#29616;&#25972;&#21512;&#65292;&#20854;&#24037;&#19994;&#21270;&#21644;&#29616;&#20195;&#21270;&#36827;&#31243;&#23601;&#20250;&#20986;&#29616;&#26354;&#25240;&#25110;&#22833;&#36133;&#12290;</P>
<P>&#34429;&#28982;&#25991;&#21270;&#25972;&#21512;&#26159;&#27880;&#24847;&#25991;&#21270;&#20869;&#37096;&#21508;&#23618;&#27425;&#12289;&#21508;&#29305;&#36136;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#21450;&#20854;&#21327;&#35843;&#24773;&#20917;&#65292;&#20294;&#26159;&#65292;&#20854;&#21464;&#21270;&#19982;&#21457;&#23637;&#20063;&#24635;&#26159;&#22312;&#19968;&#23450;&#30340;&#22320;&#22495;&#20043;&#20013;&#12290;&#22240;&#27492;&#65292;&#23427;&#20063;&#20250;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#22320;&#22495;&#26465;&#20214;&#30340;&#28889;&#21360;&#12290;</P></BLOCKQUOTE>
<P><STRONG>2.1.5 &#25991;&#21270;&#29616;&#35937;&#32508;&#21512;&#20307;&#8212;&#25991;&#21270;&#26223;&#35266;</STRONG></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#8220;&#26223;&#35266;&#8221;&#36825;&#20010;&#35789;&#21407;&#26469;&#22312;&#35199;&#26041;&#31216;&#20026;&#39118;&#26223;&#30011;&#12290;&#22312;&#22320;&#29702;&#23398;&#20013;&#65292;&#8220;&#26223;&#35266;&#8221;&#19968;&#35789;&#21017;&#34987;&#36171;&#20104;&#20197;&#29305;&#27530;&#30340;&#12289;&#23398;&#26415;&#24615;&#21547;&#24847;&#65292;&#21363;&#25351;&#22320;&#29699;&#34920;&#23618;&#21508;&#31181;&#22320;&#29702;&#29616;&#35937;&#30340;&#32508;&#21512;&#20307;&#12290;&#30001;&#20110;&#22320;&#29702;&#29616;&#35937;&#26377;&#20004;&#22823;&#31867;&#65292;&#19968;&#31867;&#26159;&#33258;&#28982;&#29616;&#35937;&#65292;&#21478;&#19968;&#31867;&#26159;&#20154;&#25991;&#29616;&#35937;&#65292;&#25152;&#20197;&#26223;&#35266;&#19968;&#33324;&#20063;&#20998;&#25104;&#20004;&#31867;&#65292;&#21363;&#33258;&#28982;&#26223;&#35266;&#21644;&#20154;&#25991;&#26223;&#35266;&#12290;&#33258;&#28982;&#29616;&#35937;&#30340;&#32508;&#21512;&#20307;&#23601;&#26159;&#33258;&#28982;&#26223;&#35266;&#65292;&#20294;&#26159;&#65292;&#20170;&#22825;&#22312;&#22320;&#29699;&#34920;&#38754;&#19978;&#30340;&#25152;&#26377;&#33258;&#28982;&#29616;&#35937;&#30340;&#32508;&#21512;&#20307;&#21487;&#20197;&#35828;&#37117;&#25110;&#22810;&#25110;&#23569;&#22320;&#21463;&#21040;&#19968;&#23450;&#30340;&#20154;&#20026;&#20316;&#29992;&#30340;&#24433;&#21709;&#65292;&#23436;&#20840;&#32431;&#30340;&#33258;&#28982;&#29616;&#35937;&#32508;&#21512;&#20307;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;&#20154;&#25991;&#26223;&#35266;&#65292;&#20134;&#31216;&#20026;&#25991;&#21270;&#26223;&#35266;&#65288;culture landscape&#65289;&#65292;&#26159;&#23621;&#20303;&#20110;&#35813;&#22320;&#30340;&#26576;&#25991;&#21270;&#38598;&#22242;&#20026;&#28385;&#36275;&#20854;&#38656;&#35201;&#65292;&#21033;&#29992;&#33258;&#28982;&#30028;&#25152;&#25552;&#20379;&#30340;&#26448;&#26009;&#65292;&#22312;&#33258;&#28982;&#26223;&#35266;&#30340;&#22522;&#30784;&#19978;&#65292;&#21472;&#21152;&#19978;&#33258;&#24049;&#25152;&#21019;&#36896;&#30340;&#25991;&#21270;&#20135;&#21697;&#12290;&#20052;&#20025;&#31561;&#20154;&#35748;&#20026;&#65292;&#30001;&#20110;&#25991;&#21270;&#26223;&#35266;&#21453;&#26144;&#20102;&#21019;&#36896;&#26223;&#35266;&#30340;&#29420;&#29305;&#25991;&#21270;&#65292;&#22240;&#32780;&#26223;&#35266;&#26159;&#25991;&#21270;&#30340;&#19968;&#38754;&#38236;&#23376;&#12290;&#19981;&#21516;&#30340;&#25991;&#21270;&#38598;&#22242;&#23601;&#26377;&#19981;&#21516;&#30340;&#25991;&#21270;&#20135;&#21697;&#65292;&#19981;&#21516;&#30340;&#25991;&#21270;&#26223;&#35266;&#12290;&#32654;&#22269;&#20154;&#25991;&#22320;&#29702;&#23398;&#23478;&#32034;&#23572;&#65288;Carl Ortwin Sauer&#65289;&#23601;&#20027;&#24352;&#20197;&#35299;&#37322;&#25991;&#21270;&#26223;&#35266;&#20316;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#26680;&#24515;&#12290;&#20182;&#30340;&#35266;&#28857;&#22312;&#32654;&#22269;&#26377;&#24456;&#22823;&#24433;&#21709;&#12290;</P>
<P>&#25991;&#21270;&#22320;&#29702;&#23398;&#32773;&#36890;&#36807;&#35266;&#23519;&#12289;&#30740;&#31350;&#26576;&#22320;&#30340;&#25991;&#21270;&#26223;&#35266;&#65292;&#21487;&#20197;&#33719;&#24471;&#20851;&#20110;&#35813;&#22788;&#20154;&#31867;&#38598;&#22242;&#30340;&#35768;&#22810;&#26377;&#29992;&#20449;&#24687;&#12290;&#22522;&#20110;&#36825;&#19968;&#21407;&#22240;&#65292;&#26377;&#30340;&#22320;&#29702;&#23398;&#32773;&#25226;&#25991;&#21270;&#26223;&#35266;&#30740;&#31350;&#30475;&#25104;&#26159;&#22320;&#29702;&#23398;&#30340;&#26680;&#24515;&#65292;&#22320;&#29702;&#23398;&#30340;&#20013;&#24515;&#35838;&#39064;&#65307;&#22269;&#20869;&#26377;&#20154;&#25226;&#25991;&#21270;&#26223;&#35266;&#30740;&#31350;&#30475;&#25104;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#19977;&#22823;&#25903;&#26609;&#20043;&#19968;&#12290;&#30001;&#20110;&#32034;&#23572;&#31561;&#20154;&#30340;&#21162;&#21147;&#65292;&#21019;&#31435;&#20102;&#22320;&#29702;&#23398;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#27969;&#27966;&#8212;&#26223;&#35266;&#23398;&#27966;&#12290;&#25991;&#21270;&#26223;&#35266;&#20043;&#25152;&#20197;&#20250;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#29305;&#21035;&#26159;&#25991;&#21270;&#22320;&#29702;&#23398;&#30340;&#19968;&#20010;&#30740;&#31350;&#20027;&#39064;&#65292;&#20063;&#35768;&#37096;&#20998;&#21407;&#22240;&#23601;&#22312;&#20110;&#25991;&#21270;&#26223;&#35266;&#36739;&#24418;&#35937;&#22320;&#21453;&#26144;&#20102;&#20154;&#31867;&#26368;&#22522;&#26412;&#30340;&#38656;&#27714;&#65292;&#21363;&#34915;&#12289;&#39135;&#12289;&#20303;&#12289;&#34892;&#21644;&#23089;&#20048;&#12290;&#25991;&#21270;&#26223;&#35266;&#20063;&#21453;&#26144;&#20102;&#20154;&#31867;&#38598;&#22242;&#25913;&#36896;&#19990;&#30028;&#30340;&#24577;&#24230;&#12290;&#27492;&#22806;&#65292;&#25991;&#21270;&#26223;&#35266;&#36824;&#21253;&#21547;&#30528;&#26377;&#20851;&#25991;&#21270;&#36215;&#28304;&#12289;&#25991;&#21270;&#20256;&#25773;&#21644;&#25991;&#21270;&#21457;&#23637;&#35832;&#26041;&#38754;&#26377;&#20215;&#20540;&#30340;&#35777;&#25454;&#12290;&#22240;&#27492;&#65292;&#30740;&#31350;&#25991;&#21270;&#26223;&#35266;&#19981;&#20165;&#35201;&#23545;&#25991;&#21270;&#26223;&#35266;&#30340;&#28436;&#21464;&#36807;&#31243;&#20570;&#20840;&#38754;&#20998;&#26512;&#65292;&#32780;&#19988;&#35201;&#23545;&#26223;&#35266;&#30340;&#24418;&#24577;&#12289;&#26500;&#25104;&#12289;&#29305;&#24449;&#21450;&#20854;&#21453;&#26144;&#30340;&#25991;&#21270;&#29305;&#24449;&#36827;&#34892;&#25506;&#35752;&#65292;&#29978;&#33267;&#36824;&#35201;&#25506;&#35752;&#22914;&#20309;&#24341;&#23548;&#25991;&#21270;&#26223;&#35266;&#24314;&#35774;&#65292;&#20351;&#20043;&#21521;&#21644;&#35856;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#30001;&#20110;&#25991;&#21270;&#26223;&#35266;&#26159;&#22320;&#29699;&#34920;&#38754;&#21508;&#31181;&#25991;&#21270;&#29616;&#35937;&#25152;&#32452;&#25104;&#30340;&#32479;&#19968;&#20307;&#65292;&#23427;&#30340;&#26500;&#25104;&#38750;&#24120;&#22797;&#26434;&#65292;&#26082;&#21253;&#25324;&#26223;&#35266;&#36182;&#20197;&#23384;&#22312;&#30340;&#29289;&#36136;&#22522;&#30784;&#65292;&#20063;&#21253;&#25324;&#26223;&#35266;&#26500;&#25104;&#30340;&#20027;&#20307;&#65292;&#21363;&#20154;&#25991;&#22240;&#32032;&#12290;&#26223;&#35266;&#30340;&#29289;&#36136;&#22806;&#35980;&#65292;&#22914;&#32858;&#33853;&#30340;&#24418;&#24577;&#19982;&#26684;&#23616;&#12289;&#22303;&#22320;&#21033;&#29992;&#21010;&#20998;&#30340;&#29616;&#29366;&#19982;&#37197;&#32622;&#12289;&#24314;&#31569;&#29289;&#30340;&#24335;&#26679;&#39118;&#26684;&#12289;&#20154;&#31867;&#27963;&#21160;&#30340;&#24418;&#24335;&#31561;&#65292;&#26159;&#34920;&#29616;&#25991;&#21270;&#26223;&#35266;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#12290;&#30446;&#21069;&#65292;&#22269;&#22806;&#22823;&#22810;&#25968;&#23398;&#32773;&#23545;&#25991;&#21270;&#26223;&#35266;&#30340;&#30740;&#31350;&#20027;&#35201;&#38598;&#20013;&#22312;&#19977;&#20010;&#26041;&#38754;&#65292;&#21363;&#32858;&#33853;&#22411;&#24335;&#12289;&#22303;&#22320;&#21033;&#29992;&#31867;&#22411;&#21644;&#24314;&#31569;&#12290;&#30740;&#31350;&#32858;&#33853;&#22411;&#24335;&#26102;&#65292;&#25991;&#21270;&#22320;&#29702;&#23398;&#32773;&#25551;&#36848;&#24182;&#35299;&#37322;&#24403;&#22320;&#23621;&#27665;&#24314;&#36896;&#30340;&#25151;&#23627;&#12289;&#36947;&#36335;&#21450;&#20854;&#20182;&#24314;&#31569;&#29289;&#24067;&#23616;&#30340;&#31354;&#38388;&#24046;&#24322;&#12290;&#22303;&#22320;&#21033;&#29992;&#31867;&#22411;&#21453;&#26144;&#20102;&#20154;&#20204;&#21010;&#20998;&#22303;&#22320;&#30340;&#26041;&#24335;&#65292;&#20154;&#20204;&#25226;&#22303;&#22320;&#21010;&#20998;&#25104;&#32463;&#27982;&#29992;&#22320;&#21644;&#31038;&#20250;&#29992;&#22320;&#31561;&#12290;&#20174;&#20840;&#29699;&#26469;&#30475;&#65292;&#22303;&#22320;&#21033;&#29992;&#31867;&#22411;&#30340;&#22320;&#21306;&#24046;&#24322;&#26497;&#22823;&#65292;&#21253;&#25324;&#20174;&#32508;&#21512;&#32463;&#33829;&#30340;&#22823;&#20892;&#22330;&#65292;&#21040;&#20165;&#26377;&#25104;&#30334;&#19978;&#21315;&#22359;&#30456;&#20114;&#38548;&#31163;&#12289;&#35268;&#27169;&#24456;&#23567;&#22303;&#22320;&#30340;&#23478;&#24237;&#32463;&#33829;&#20892;&#22330;&#65292;&#20063;&#21253;&#25324;&#20174;&#32654;&#22269;&#37066;&#21306;&#31169;&#20154;&#25317;&#26377;&#30340;&#12289;&#29992;&#31729;&#31494;&#22260;&#36215;&#26469;&#30340;&#19968;&#22359;&#22359;&#22303;&#22320;&#12289;&#21040;&#22478;&#24066;&#30340;&#20844;&#20849;&#24191;&#22330;&#12290;&#22312;&#25991;&#21270;&#26223;&#35266;&#20013;&#21487;&#20197;&#21306;&#20998;&#20986;&#20004;&#22823;&#31867;&#24314;&#31569;&#65292;&#21363;&#27665;&#38388;&#24314;&#31569;&#21644;&#32844;&#19994;&#24314;&#31569;&#12290;&#21069;&#32773;&#25351;&#27809;&#26377;&#32844;&#19994;&#24314;&#31569;&#24072;&#30340;&#24110;&#21161;&#32780;&#24314;&#25104;&#30340;&#25152;&#26377;&#24314;&#31569;&#29289;&#65292;&#20854;&#24314;&#31569;&#39118;&#26684;&#21644;&#24314;&#31569;&#26041;&#27861;&#26469;&#28304;&#20110;&#27665;&#38388;&#25991;&#21270;&#12290;&#21518;&#32773;&#21017;&#22312;&#19981;&#21516;&#30340;&#25216;&#26415;&#27700;&#24179;&#19978;&#21453;&#26144;&#20102;&#20854;&#25991;&#21270;&#29305;&#24449;&#65292;&#22914;&#32844;&#19994;&#24314;&#31569;&#24072;&#35774;&#35745;&#30340;&#25705;&#22825;&#22823;&#27004;&#21644;&#22823;&#37327;&#30340;&#21487;&#31227;&#21160;&#25151;&#23627;&#30340;&#23384;&#22312;&#21453;&#26144;&#20102;&#21271;&#32654;&#30340;&#29289;&#36136;&#25991;&#21270;&#21644;&#29983;&#27963;&#26041;&#24335;&#12290;<BR>&#25991;&#21270;&#26223;&#35266;&#38500;&#19978;&#36848;&#30340;&#31354;&#38388;&#21464;&#21270;&#22806;&#65292;&#36824;&#26377;&#26102;&#38388;&#19978;&#30340;&#21464;&#21270;&#12290;&#38543;&#30528;&#21382;&#21490;&#30340;&#36827;&#23637;&#65292;&#25991;&#21270;&#30340;&#21464;&#21270;&#65292;&#36807;&#21435;&#30340;&#25991;&#21270;&#26223;&#35266;&#19982;&#20170;&#22825;&#30340;&#25991;&#21270;&#26223;&#35266;&#65292;&#22312;&#21508;&#27665;&#26063;&#20013;&#37117;&#26377;&#25152;&#19981;&#21516;&#12290;&#36825;&#26679;&#65292;&#20174;&#36951;&#30041;&#19979;&#26469;&#30340;&#29255;&#26029;&#30340;&#25991;&#21270;&#26223;&#35266;&#19982;&#20854;&#36951;&#36857;&#20013;&#21487;&#20197;&#36861;&#28335;&#20986;&#36807;&#21435;&#30340;&#25991;&#21270;&#26223;&#35266;&#12290;&#20363;&#22914;&#65292;&#36807;&#21435;&#30340;&#21271;&#20140;&#22478;&#22681;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#20102;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20174;&#21271;&#20140;&#35199;&#30452;&#38376;&#21271;&#30340;&#35199;&#22303;&#22478;&#36335;&#19982;&#21271;&#19977;&#29615;&#36335;&#21271;&#30340;&#22303;&#22478;&#27827;&#38468;&#36817;&#30041;&#19979;&#30340;&#20302;&#30702;&#22303;&#23703;&#26469;&#20102;&#35299;&#20803;&#22823;&#37117;&#22478;&#21271;&#22478;&#22681;&#30340;&#26223;&#35266;&#65292;&#20174;&#21271;&#20140;&#30340;&#20108;&#29615;&#36335;&#30340;&#20840;&#23553;&#38381;&#30340;&#24555;&#36895;&#36710;&#36947;&#26469;&#36861;&#23547;&#26126;&#26102;&#20140;&#24072;&#22478;&#22681;&#30340;&#26684;&#23616;&#29305;&#24449;&#12290;</P>
<P>&#23545;&#20110;&#26223;&#35266;&#22914;&#20309;&#21453;&#26144;&#19968;&#22320;&#22312;&#26576;&#19968;&#21382;&#21490;&#26102;&#26399;&#30340;&#25991;&#21270;&#65292;&#26377;&#30340;&#23398;&#32773;&#20570;&#20102;&#22914;&#19979;&#20551;&#23450;&#65292;&#35748;&#20026;&#25152;&#26377;&#30340;&#20154;&#22343;&#20197;&#31867;&#20284;&#30340;&#26041;&#24335;&#20307;&#39564;&#29615;&#22659;&#65292;&#20154;&#31867;&#23545;&#29615;&#22659;&#30340;&#21453;&#24212;&#21487;&#30001;&#31038;&#20250;&#21644;&#25991;&#21270;&#36827;&#34892;&#20256;&#36755;&#12290;&#36825;&#26679;&#65292;&#23545;&#20110;&#26223;&#35266;&#30340;&#35299;&#37322;&#21487;&#20197;&#36981;&#24490;&#36825;&#20123;&#21407;&#21017;&#65306;&#9312;&#26223;&#35266;&#26159;&#25991;&#21270;&#30340;&#32447;&#32034;&#65292;&#21487;&#20197;&#25552;&#20379;&#21344;&#25454;&#26223;&#35266;&#30340;&#20154;&#30340;&#31867;&#22411;&#30340;&#35777;&#25454;&#65307;&#9313;&#26223;&#35266;&#30340;&#25152;&#26377;&#35201;&#32032;&#37117;&#21453;&#26144;&#25991;&#21270;&#65292;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35762;&#65292;&#25152;&#26377;&#35201;&#32032;&#21516;&#31561;&#37325;&#35201;&#65307;&#9314;&#36890;&#24120;&#34987;&#30475;&#20316;&#29702;&#25152;&#24403;&#28982;&#30340;&#26222;&#36890;&#26223;&#35266;&#24456;&#38590;&#36890;&#36807;&#20256;&#32479;&#30340;&#23398;&#26415;&#26041;&#27861;&#36827;&#34892;&#30740;&#31350;&#65292;&#22240;&#32780;&#38656;&#35201;&#26032;&#26041;&#27861;&#65292;&#22914;&#20154;&#25991;&#20027;&#20041;&#35266;&#28857;&#25152;&#25552;&#20379;&#30340;&#37027;&#20123;&#26041;&#27861;&#65307;&#9315;&#32771;&#23519;&#26223;&#35266;&#30340;&#24847;&#20041;&#38656;&#35201;&#32771;&#23519;&#35813;&#26223;&#35266;&#30340;&#21382;&#21490;&#65307;&#9316;&#26576;&#19968;&#25991;&#21270;&#26223;&#35266;&#30340;&#21508;&#35201;&#32032;&#21482;&#26377;&#25918;&#22312;&#20854;&#22320;&#29702;&#32972;&#26223;&#20013;&#36827;&#34892;&#30740;&#31350;&#25165;&#26377;&#24847;&#20041;&#65307;&#9317;&#22240;&#20026;&#32477;&#22823;&#22810;&#25968;&#25991;&#21270;&#26223;&#35266;&#19982;&#33258;&#28982;&#29615;&#22659;&#20851;&#31995;&#23494;&#20999;&#65292;&#25152;&#20197;&#26223;&#35266;&#30340;&#35299;&#37322;&#20381;&#36182;&#20110;&#23545;&#35813;&#22788;&#33258;&#28982;&#26223;&#35266;&#30340;&#35748;&#35782;&#65307;&#9318;&#26223;&#35266;&#20013;&#30340;&#20960;&#20046;&#20840;&#37096;&#23458;&#20307;&#37117;&#21487;&#20197;&#20256;&#36755;&#26576;&#31181;&#20449;&#24687;&#65292;&#23613;&#31649;&#19981;&#19968;&#23450;&#20197;&#26126;&#26174;&#30340;&#26041;&#24335;&#20256;&#36755;&#12290;</P>
<P>&#21033;&#29992;&#23545;&#36807;&#21435;&#25991;&#21270;&#26223;&#35266;&#30041;&#19979;&#30340;&#36951;&#36857;&#26469;&#25506;&#32034;&#26576;&#22320;&#25991;&#21270;&#26223;&#35266;&#36807;&#21435;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#19968;&#31181;&#29305;&#27530;&#30740;&#31350;&#26041;&#27861;&#12290;&#32654;&#22269;&#22320;&#29702;&#23398;&#23478;&#24800;&#29305;&#23572;&#35199;&#23558;&#27492;&#31216;&#20026;&#8220;&#25991;&#21270;&#21490;&#23618;&#8221;&#30740;&#31350;&#65288;sequent occupance&#65289;&#12290;&#25991;&#21270;&#26223;&#35266;&#30340;&#32463;&#27982;&#20215;&#20540;&#21644;&#29983;&#24577;&#20215;&#20540;&#20063;&#21463;&#21040;&#20102;&#30456;&#24403;&#30340;&#37325;&#35270;&#65292;&#22312;&#26053;&#28216;&#24320;&#21457;&#12289;&#21306;&#22495;&#35268;&#21010;&#19982;&#22478;&#24066;&#35268;&#21010;&#12289;&#20892;&#19994;&#21457;&#23637;&#65292;&#29615;&#22659;&#20445;&#25252;&#31561;&#39046;&#22495;&#24050;&#32463;&#24471;&#21040;&#24320;&#21457;&#21033;&#29992;&#65292;&#21462;&#24471;&#20102;&#36739;&#22909;&#30340;&#32463;&#27982;&#25928;&#30410;&#21644;&#31038;&#20250;&#25928;&#30410;&#12290;<BR><BR></P></BLOCKQUOTE>