<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2 &#21306;&#22495;&#20998;&#26512;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT><SPAN class=extract></P>
<P>1.2.1 &#21306;&#22495;&#30740;&#31350;&#19982;&#21306;&#22495;&#20998;&#26512;</P>
<P>&#65288;&#19968;&#65289;&#21306;&#22495;&#30740;&#31350;<BR>&#21306;&#22495;&#20316;&#20026;&#20154;&#31867;&#32858;&#23621;&#30340;&#22330;&#25152;&#65292;&#25110;&#32773;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#30340;&#36733;&#20307;&#65292;&#26159;&#20154;&#31867;&#20026;&#20102;&#33258;&#36523;&#21457;&#23637;&#21644;&#31038;&#20250;&#36827;&#27493;&#38754;&#36827;&#34892;&#24320;&#21457;&#12289;&#21033;&#29992;&#12289;&#25913;&#36896;&#30340;&#23545;&#35937;&#12290;&#23545;&#21306;&#22495;&#36827;&#34892;&#31995;&#32479;&#20840;&#38754;&#30340;&#20102;&#35299;&#21644;&#28145;&#20837;&#30340;&#30740;&#31350;&#26159;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#38656;&#35201;&#12290;&#22320;&#29702;&#23398;&#20316;&#20026;&#30740;&#31350;&#20154;&#31867;&#27963;&#21160;&#19982;&#22320;&#34920;&#33258;&#28982;&#29615;&#22659;&#20851;&#31995;&#21363;&#20154;&#22320;&#20851;&#31995;&#30340;&#23398;&#31185;&#65292;&#20854;&#26680;&#24515;&#25110;&#28966;&#28857;&#23601;&#26159;&#30740;&#31350;&#21453;&#26144;&#21508;&#31181;&#20154;&#22320;&#20851;&#31995;&#30340;&#22320;&#22495;&#31995;&#32479;&#65292;&#25110;&#31216;&#21306;&#22495;&#31995;&#32479;&#12290;&#22240;&#27492;&#65292;&#21306;&#22495;&#30740;&#31350;&#21382;&#26469;&#23601;&#26159;&#22320;&#29702;&#23398;&#19968;&#20010;&#20256;&#32479;&#30340;&#65292;&#22522;&#26412;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;&#21306;&#22495;&#30740;&#31350;&#23545;&#20110;&#21306;&#22495;&#32463;&#27982;&#36816;&#34892;&#31995;&#32479;&#30340;&#20248;&#21270;&#12289;&#21306;&#22495;&#31038;&#20250;&#30340;&#21644;&#35856;&#31283;&#23450;&#21450;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#36136;&#37327;&#30340;&#25552;&#21319;&#37117;&#20855;&#26377;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;<BR>&#21306;&#22495;&#30740;&#31350;&#26159;&#20197;&#32508;&#21512;&#12289;&#20840;&#38754;&#22320;&#25226;&#25569;&#25110;&#29702;&#35299;&#26576;&#19968;&#29305;&#23450;&#22320;&#29702;&#21306;&#22495;&#30340;&#20154;&#32676;&#25152;&#21019;&#36896;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#31995;&#32479;&#20026;&#30446;&#30340;&#30340;&#12290;&#23427;&#25226;&#21306;&#22495;&#20316;&#20026;&#19968;&#20010;&#22797;&#21512;&#31995;&#32479;&#26469;&#30740;&#31350;&#65292;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#33539;&#22260;&#20869;&#25972;&#20307;&#22320;&#25226;&#25569;&#30740;&#31350;&#23545;&#35937;&#12290;&#21306;&#22495;&#30740;&#31350;&#26159;&#22320;&#29702;&#23398;&#19968;&#20010;&#38271;&#26399;&#30340;&#30740;&#31350;&#20219;&#21153;&#65292;&#20256;&#32479;&#21306;&#22495;&#30740;&#31350;&#30340;&#20027;&#35201;&#39046;&#22495;&#21253;&#25324;&#21306;&#22495;&#31995;&#32479;&#12289;&#32463;&#27982;&#21306;&#21010;&#65292;&#36164;&#28304;&#24320;&#21457;&#21033;&#29992;&#65292;&#21306;&#22495;&#20135;&#19994;&#21457;&#23637;&#19982;&#24067;&#23616;&#65292;&#22478;&#38215;&#21457;&#23637;&#19982;&#22478;&#38215;&#20307;&#31995;&#65292;&#20154;&#21475;&#20998;&#24067;&#19982;&#20154;&#21475;&#31227;&#21160;&#31561;&#26041;&#38754;&#12290;&#20276;&#38543;&#30528;&#20840;&#29699;&#21270;&#21644;&#20449;&#24687;&#21270;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#32463;&#27982;&#21644;&#31038;&#20250;&#21457;&#23637;&#30340;&#25512;&#21160;&#21147;&#12289;&#20135;&#19994;&#26500;&#25104;&#12289;&#31038;&#20250;&#32467;&#26500;&#12289;&#21306;&#22495;&#20998;&#24037;&#31561;&#20247;&#22810;&#26041;&#38754;&#37117;&#24050;&#32463;&#25110;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#38656;&#35201;&#21152;&#22823;&#23545;&#20449;&#24687;&#21270;&#31038;&#20250;&#30340;&#21306;&#22495;&#38382;&#39064;&#65292;&#21306;&#22495;&#21457;&#23637;&#26426;&#21046;&#21450;&#20256;&#32479;&#27169;&#24335;&#30340;&#26356;&#26032;&#31561;&#26041;&#38754;&#30340;&#30740;&#31350;&#21147;&#24230;&#65292;&#25506;&#35752;&#26032;&#30340;&#36164;&#28304;&#24320;&#21457;&#21033;&#29992;&#27169;&#24335;&#65292;&#26032;&#30340;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#24418;&#24335;&#12289;&#26032;&#30340;&#21306;&#22495;&#31038;&#20250;&#25991;&#21270;&#20316;&#29992;&#27169;&#24335;&#12289;&#20449;&#24687;&#21270;&#26465;&#20214;&#19979;&#30340;&#21306;&#22495;&#35201;&#32032;&#31354;&#38388;&#38598;&#32858;&#29305;&#24449;&#21644;&#31354;&#38388;&#25928;&#24212;&#12289;&#22823;&#25968;&#25454;&#32972;&#26223;&#19979;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#26041;&#27861;&#31561;&#38382;&#39064;&#65292;&#21516;&#26102;&#20063;&#35201;&#27714;&#21306;&#22495;&#30740;&#31350;&#30340;&#25351;&#23548;&#24605;&#24819;&#12289;&#29702;&#35770;&#26041;&#27861;&#21450;&#23398;&#31185;&#20307;&#31995;&#36827;&#34892;&#24517;&#35201;&#30340;&#35843;&#25972;&#21644;&#21464;&#38761;&#65292;&#20197;&#28385;&#36275;&#26102;&#20195;&#21457;&#23637;&#30340;&#38656;&#35201;&#12290;<BR>&#65288;&#20108;&#65289;&#21306;&#22495;&#20998;&#26512;<BR>&#21306;&#22495;&#20998;&#26512;&#20027;&#35201;&#26159;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#33258;&#28982;&#26465;&#20214;&#21644;&#31038;&#20250;&#32463;&#27982;&#32972;&#26223;&#29305;&#24449;&#21450;&#20854;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#36827;&#34892;&#20998;&#26512;&#65292;&#20197;&#25506;&#35752;&#21306;&#22495;&#20869;&#37096;&#21508;&#33258;&#28982;&#35201;&#32032;&#21450;&#20154;&#25991;&#35201;&#32032;&#38388;&#21644;&#21306;&#22495;&#38388;&#30456;&#20114;&#32852;&#31995;&#30340;&#35268;&#24459;&#12289;&#23427;&#28041;&#21450;&#22320;&#29702;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#25919;&#27835;&#23398;&#21450;&#29983;&#29289;&#23398;&#31561;&#20247;&#22810;&#23398;&#31185;&#12290;&#21306;&#22495;&#20998;&#26512;&#24182;&#19981;&#26159;&#19968;&#38376;&#29420;&#31435;&#23398;&#31185;&#65292;&#23427;&#20316;&#20026;&#19968;&#31181;&#31185;&#23398;&#26041;&#27861;&#35770;&#24418;&#25104;&#21644;&#21457;&#23637;&#36215;&#26469;&#65292;&#20026;&#26377;&#20851;&#23398;&#31185;&#30740;&#31350;&#21306;&#22495;&#38382;&#39064;&#21644;&#36827;&#34892;&#21306;&#22495;&#35268;&#21010;&#25552;&#20379;&#29702;&#35770;&#22522;&#30784;&#21644;&#30740;&#31350;&#26041;&#27861;&#65292;&#26159;&#21306;&#22495;&#30740;&#31350;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#21306;&#22495;&#20998;&#26512;&#26356;&#36235;&#25104;&#29087;&#65292;&#24050;&#20174;&#26368;&#21021;&#30340;&#35760;&#36733;&#25551;&#36848;&#65292;&#21407;&#22240;&#35299;&#37322;&#21040;&#29616;&#22312;&#30340;&#36235;&#21183;&#39044;&#27979;&#65292;&#20174;&#23450;&#24615;&#20998;&#26512;&#12289;&#23450;&#37327;&#30740;&#31350;&#21040;&#31995;&#32479;&#27169;&#25311;&#65292;&#20174;&#21333;&#35201;&#32032;&#20998;&#26512;&#21040;&#31995;&#32479;&#20998;&#26512;&#65292;&#20174;&#21333;&#39033;&#12289;&#21333;&#37096;&#38376;&#30740;&#31350;&#21040;&#32508;&#21512;&#30740;&#31350;&#65292;&#22312;&#20998;&#26512;&#26041;&#27861;&#21644;&#25216;&#26415;&#25163;&#27573;&#30340;&#36816;&#29992;&#19978;&#26085;&#30410;&#31934;&#32454;&#12289;&#31185;&#23398;&#12290;<BR>&#21306;&#22478;&#20998;&#26512;&#26159;&#38543;&#30528;&#21306;&#20301;&#35770;&#21644;&#21306;&#22495;&#31185;&#23398;&#30340;&#21457;&#23637;&#32780;&#19981;&#26029;&#21457;&#23637;&#21644;&#23436;&#21892;&#30340;&#12290;&#22312;&#21306;&#20301;&#35770;&#20135;&#29983;&#20197;&#21069;&#65292;&#26080;&#35770;&#26159;&#22320;&#29702;&#23398;&#36824;&#26159;&#32463;&#27982;&#23398;&#23545;&#21306;&#22495;&#30340;&#30740;&#31350;&#37117;&#20027;&#35201;&#20572;&#30041;&#22312;&#35266;&#23519;&#12289;&#35760;&#24405;&#21644;&#32479;&#35745;&#25551;&#36848;&#19978;&#12290;&#21306;&#20301;&#35770;&#30340;&#20135;&#29983;&#21450;&#20854;&#21457;&#23637;&#65292;&#20351;&#21306;&#22495;&#20998;&#26512;&#24320;&#22987;&#36816;&#29992;&#25968;&#23398;&#26041;&#27861;&#23545;&#21306;&#22495;&#35201;&#32032;&#36827;&#34892;&#32479;&#35745;&#12289;&#24402;&#32435;&#65292;&#28436;&#32462;&#20035;&#33267;&#27169;&#25311;&#12290;20&#19990;&#32426;50&#24180;&#20195;&#65292;&#21306;&#22495;&#31185;&#23398;&#30340;&#20135;&#29983;&#65292;&#20351;&#21306;&#22495;&#20998;&#26512;&#22312;&#36816;&#29992;&#25968;&#23398;&#26041;&#27861;&#65292;&#20197;&#21450;&#19982;&#32463;&#27982;&#23398;&#12289;&#31649;&#29702;&#23398;&#12289;&#31038;&#20250;&#23398;&#30340;&#32467;&#21512;&#19978;&#26356;&#21152;&#25104;&#29087;&#65292;&#24182;&#22312;&#23454;&#36341;&#20013;&#21457;&#25381;&#20102;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#26089;&#26399;&#30340;&#21306;&#20301;&#35770;&#21644;&#21306;&#22495;&#31185;&#23398;&#23545;&#21306;&#22495;&#38382;&#39064;&#30340;&#20998;&#26512;&#30740;&#31350;&#36824;&#26159;&#20197;&#36816;&#29992;&#32463;&#27982;&#23398;&#29702;&#35770;&#21644;&#25968;&#23398;&#26041;&#27861;&#20026;&#20027;&#65292;&#30740;&#31350;&#20869;&#23481;&#20063;&#20027;&#35201;&#26159;&#32463;&#27982;&#38382;&#39064;&#12290;20&#19990;&#32426;80&#24180;&#20195;&#20197;&#26469;&#65292;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#21450;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#36234;&#26469;&#36234;&#34987;&#20154;&#20204;&#37325;&#35270;&#65292;&#20351;&#24471;&#21306;&#22495;&#20998;&#26512;&#30340;&#20869;&#23481;&#26356;&#21152;&#24191;&#27867;&#21644;&#32508;&#21512;&#65292;&#20063;&#20351;&#24471;&#20197;&#30740;&#31350;&#21306;&#22495;&#36164;&#28304;&#19982;&#29615;&#22659;&#38382;&#39064;&#35265;&#38271;&#30340;&#22320;&#29702;&#23398;&#32773;&#23545;&#21306;&#22495;&#38382;&#39064;&#30340;&#30740;&#31350;&#26377;&#20102;&#26356;&#22810;&#30340;&#21442;&#19982;&#26426;&#20250;&#21644;&#26356;&#22823;&#30340;&#21457;&#35328;&#26435;&#12290;</P></SPAN><SPAN class=extract>
<P>1.2.2 &#21306;&#22495;&#20998;&#26512;&#30340;&#20027;&#35201;&#20869;&#23481;</P>
<P>&#65288;&#19968;&#65289;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#20998;&#26512;<BR>&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#21253;&#25324;&#24433;&#21709;&#21306;&#22495;&#21457;&#23637;&#30340;&#33258;&#28982;&#26465;&#20214;&#21450;&#31038;&#20250;&#32463;&#27982;&#32972;&#26223;&#26465;&#20214;&#20004;&#20010;&#26041;&#38754;&#65292;&#20027;&#35201;&#25351;&#21306;&#22495;&#33258;&#28982;&#26465;&#20214;&#21644;&#33258;&#28982;&#36164;&#28304;&#65292;&#20154;&#21475;&#19982;&#21171;&#21160;&#21147;&#65292;&#31185;&#23398;&#25216;&#26415;&#26465;&#20214;&#65292;&#22522;&#30784;&#35774;&#26045;&#26465;&#20214;&#21450;&#25919;&#31574;&#12289;&#31649;&#29702;&#12289;&#27861;&#21046;&#31561;&#31038;&#20250;&#22240;&#32032;&#12290;&#20998;&#26512;&#36825;&#20123;&#26465;&#20214;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#26126;&#30830;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#25720;&#28165;&#23478;&#24213;&#65292;&#35780;&#20272;&#28508;&#21147;&#65292;&#20026;&#36873;&#25321;&#21306;&#22495;&#21457;&#23637;&#30340;&#26041;&#21521;&#12289;&#35843;&#25972;&#21306;&#22495;&#21457;&#23637;&#26041;&#24335;&#19982;&#36164;&#28304;&#21033;&#29992;&#27169;&#24335;&#12289;&#20248;&#21270;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#25552;&#20379;&#20381;&#25454;&#12290;<BR>&#20026;&#27492;&#65292;&#23545;&#21306;&#22495;&#33258;&#28982;&#26465;&#20214;&#21644;&#33258;&#28982;&#36164;&#28304;&#30340;&#20998;&#26512;&#65292;&#24212;&#26126;&#30830;&#20854;&#25968;&#37327;&#12289;&#36136;&#37327;&#21644;&#31354;&#38388;&#32452;&#21512;&#29305;&#24449;&#65292;&#20998;&#26512;&#20854;&#20248;&#21183;&#12289;&#28508;&#21147;&#21644;&#38480;&#21046;&#22240;&#32032;&#65292;&#30740;&#31350;&#21487;&#33021;&#30340;&#24320;&#21457;&#21033;&#29992;&#26041;&#21521;&#21450;&#25216;&#26415;&#32463;&#27982;&#21069;&#25552;&#65292;&#29702;&#28165;&#36164;&#28304;&#24320;&#21457;&#12289;&#21306;&#22495;&#21457;&#23637;&#19982;&#29983;&#24577;&#20445;&#25252;&#30340;&#20851;&#31995;&#31561;&#65307;&#23545;&#20154;&#21475;&#19982;&#21171;&#21160;&#21147;&#30340;&#20998;&#26512;&#24212;&#37325;&#28857;&#25630;&#28165;&#20154;&#21475;&#30340;&#25968;&#37327;&#12289;&#22686;&#38271;&#12289;&#32467;&#26500;&#12289;&#27969;&#21160;&#21644;&#20998;&#24067;&#29305;&#24449;&#65292;&#30740;&#31350;&#20998;&#26512;&#20154;&#21475;&#19982;&#36164;&#28304;&#21450;&#29983;&#20135;&#24067;&#23616;&#30340;&#36866;&#24212;&#24615;&#25110;&#21327;&#35843;&#24615;&#12289;&#21171;&#21160;&#21147;&#36164;&#28304;&#19982;&#21171;&#21160;&#23601;&#19994;&#29366;&#20917;&#12289;&#20154;&#21475;&#30340;&#21306;&#22495;&#38388;&#21644;&#22478;&#20065;&#38388;&#27969;&#21160;&#12289;&#21306;&#22495;&#36866;&#24230;&#20154;&#21475;&#25110;&#21512;&#29702;&#20154;&#21475;&#23481;&#37327;&#31561;&#65307;&#20998;&#26512;&#21306;&#22495;&#21457;&#23637;&#30340;&#31185;&#25216;&#25903;&#25745;&#26465;&#20214;&#24212;&#20027;&#35201;&#35780;&#20215;&#21306;&#22495;&#31185;&#25216;&#36164;&#28304;&#26465;&#20214;&#12289;&#21019;&#26032;&#29615;&#22659;&#21644;&#21019;&#26032;&#33021;&#21147;&#65292;&#24341;&#36827;&#24182;&#28040;&#21270;&#21560;&#25910;&#26032;&#25216;&#26415;&#30340;&#33021;&#21147;&#65292;&#25216;&#26415;&#24341;&#36827;&#30340;&#26377;&#21033;&#26465;&#20214;&#21644;&#19981;&#21033;&#22240;&#32032;&#65292;&#36866;&#29992;&#25216;&#26415;&#30340;&#36873;&#25321;&#31561;&#65307;&#20998;&#26512;&#21306;&#22495;&#22522;&#30784;&#35774;&#26045;&#24212;&#37325;&#28857;&#35780;&#20215;&#21508;&#31867;&#22522;&#30784;&#35774;&#26045;&#30340;&#37197;&#22871;&#27700;&#24179;&#12289;&#20379;&#27714;&#29366;&#20917;&#21644;&#32593;&#32476;&#24067;&#23616;&#31561;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#65307;&#20998;&#26512;&#21306;&#22495;&#31038;&#20250;&#22240;&#32032;&#24212;&#20197;&#21306;&#22495;&#21457;&#23637;&#25919;&#31574;&#20307;&#21046;&#12289;&#34892;&#25919;&#25928;&#29575;&#12289;&#27861;&#21046;&#29615;&#22659;&#12289;&#23447;&#25945;&#21644;&#21382;&#21490;&#25991;&#21270;&#22240;&#32032;&#31561;&#20026;&#37325;&#28857;&#65292;&#35780;&#20215;&#20854;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#20316;&#29992;&#12290;<BR>&#65288;&#20108;&#65289;&#21306;&#22495;&#21457;&#23637;&#29366;&#20917;&#35780;&#20215;&#19982;&#38382;&#39064;&#35786;&#26029;<BR>&#21306;&#22495;&#26159;&#19968;&#20010;&#32463;&#27982;&#19968;&#31038;&#20250;&#19968;&#33258;&#28982;&#22797;&#21512;&#31995;&#32479;&#65292;&#23545;&#21306;&#22495;&#30340;&#21457;&#23637;&#29366;&#20917;&#35780;&#20215;&#21644;&#38382;&#39064;&#35786;&#26029;&#20063;&#35201;&#26377;&#31995;&#32479;&#24605;&#24819;&#65292;&#20174;&#36164;&#28304;&#29615;&#22659;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#31561;&#26041;&#38754;&#36827;&#34892;&#32508;&#21512;&#30740;&#31350;&#12290;<BR>&#21306;&#22495;&#36164;&#28304;&#29615;&#22659;&#20998;&#26512;&#20027;&#35201;&#26159;&#35780;&#20215;&#21306;&#22495;&#29983;&#24577;&#29615;&#22659;&#36136;&#37327;&#21644;&#36164;&#28304;&#29615;&#22659;&#23481;&#37327;&#21450;&#20854;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#65292;&#20998;&#26512;&#21306;&#22495;&#21457;&#23637;&#25152;&#38754;&#20020;&#30340;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#21450;&#20854;&#24418;&#25104;&#21407;&#22240;&#65292;&#30740;&#31350;&#21306;&#22495;&#36164;&#28304;&#24320;&#21457;&#21644;&#29615;&#22659;&#27835;&#29702;&#30340;&#26041;&#21521;&#65292;&#20026;&#21306;&#22495;&#21457;&#23637;&#20013;&#21327;&#35843;&#20154;&#19982;&#29615;&#22659;&#20851;&#31995;&#21644;&#21046;&#23450;&#36164;&#28304;&#24320;&#21457;&#19982;&#29615;&#22659;&#27835;&#29702;&#35268;&#21010;&#25552;&#20379;&#20381;&#25454;&#12290;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#20027;&#35201;&#26159;&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#27700;&#24179;&#21450;&#25152;&#22788;&#38454;&#27573;&#12289;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#21306;&#22495;&#31354;&#38388;&#32467;&#26500;&#30340;&#20998;&#26512;&#35780;&#20215;&#65292;&#21363;&#22312;&#23545;&#21306;&#22495;&#21457;&#23637;&#26465;&#20214;&#20998;&#26512;&#35780;&#20215;&#30340;&#22522;&#30784;&#19978;&#65292;&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#29616;&#29366;&#21644;&#23384;&#22312;&#30340;&#38382;&#39064;&#25152;&#20570;&#30340;&#20840;&#38754;&#32771;&#23519;&#12289;&#20998;&#26512;&#21644;&#35780;&#20272;&#65292;&#30446;&#30340;&#26159;&#20026;&#21046;&#23450;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#25112;&#30053;&#21644;&#35268;&#21010;&#25552;&#20379;&#20381;&#25454;&#12290;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#20027;&#35201;&#26159;&#20998;&#26512;&#35780;&#20272;&#21306;&#22495;&#25991;&#21270;&#25945;&#32946;&#12289;&#21307;&#30103;&#21355;&#29983;&#12289;&#31038;&#20250;&#20445;&#38556;&#21644;&#31934;&#31070;&#25991;&#26126;&#29366;&#20917;&#65292;&#21306;&#22495;&#31038;&#20250;&#32452;&#32455;&#12289;&#31649;&#29702;&#21644;&#36816;&#34892;&#30340;&#25104;&#26412;&#12289;&#25928;&#29575;&#21450;&#20854;&#23545;&#21457;&#23637;&#30340;&#25903;&#25745;&#29366;&#20917;&#65292;&#23588;&#20854;&#26159;&#21306;&#22495;&#25919;&#31574;&#19982;&#21046;&#24230;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#20316;&#29992;&#31561;&#65292;&#30446;&#30340;&#26159;&#20026;&#25512;&#21160;&#21306;&#22495;&#21457;&#23637;&#24182;&#26550;&#26500;&#36816;&#34892;&#39640;&#25928;&#65292;&#21644;&#35856;&#30340;&#31038;&#20250;&#29615;&#22659;&#25552;&#20379;&#20915;&#31574;&#20381;&#25454;&#12290;<BR>&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#21306;&#22495;&#21457;&#23637;&#29366;&#20917;&#30340;&#35780;&#20215;&#24517;&#39035;&#23558;&#32463;&#27982;&#21457;&#23637;&#20316;&#20026;&#37325;&#35201;&#20869;&#23481;&#36827;&#34892;&#20998;&#26512;&#30740;&#31350;&#12290;&#23545;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#21644;&#21457;&#23637;&#38454;&#27573;&#30340;&#20998;&#26512;&#65292;&#24517;&#39035;&#36816;&#29992;&#26377;&#21487;&#27604;&#24615;&#30340;&#25351;&#26631;&#20307;&#31995;&#65292;&#36890;&#36807;&#27178;&#21521;&#21644;&#32437;&#21521;&#27604;&#36739;&#65292;&#26126;&#30830;&#21457;&#23637;&#27700;&#24179;&#65292;&#21028;&#23450;&#21457;&#23637;&#38454;&#27573;&#65292;&#39044;&#27979;&#21457;&#23637;&#36235;&#21183;&#65292;&#20026;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#30340;&#25112;&#30053;&#20915;&#31574;&#25552;&#20379;&#20381;&#25454;&#12290;&#23545;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#20998;&#26512;&#65292;&#35201;&#36816;&#29992;&#30456;&#20851;&#23450;&#37327;&#20998;&#26512;&#26041;&#27861;&#65292;&#30740;&#31350;&#21306;&#22495;&#20869;&#19981;&#21516;&#30340;&#20135;&#19994;&#37096;&#38376;&#38388;&#12289;&#19987;&#19994;&#21270;&#29983;&#20135;&#22320;&#22495;&#25110;&#22478;&#38215;&#38388;&#12289;&#26412;&#21306;&#22495;&#19982;&#20854;&#20182;&#21306;&#22495;&#38388;&#30340;&#32463;&#27982;&#32852;&#31995;&#65292;&#21363;&#20998;&#24037;&#19982;&#21327;&#20316;&#25110;&#21512;&#20316;&#19982;&#31454;&#20105;&#20851;&#31995;&#65292;&#20998;&#26512;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#21512;&#29702;&#24615;&#65292;&#20026;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#30340;&#20248;&#21270;&#35843;&#25972;&#25552;&#20379;&#20381;&#25454;&#12290;<BR>&#65288;&#19977;&#65289;&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#21450;&#31574;&#30053;&#20998;&#26512;<BR>&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#21450;&#31574;&#30053;&#20998;&#26512;&#26159;&#22312;&#21069;&#36848;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#36890;&#36807;&#21457;&#23637;&#39044;&#27979;&#12289;&#32467;&#26500;&#20248;&#21270;&#21644;&#26041;&#26696;&#27604;&#36739;&#65292;&#30830;&#23450;&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#65292;&#21046;&#23450;&#21306;&#22495;&#21457;&#23637;&#31574;&#30053;&#24182;&#20998;&#26512;&#39044;&#27979;&#20854;&#23454;&#26045;&#25928;&#24212;&#12290;&#30001;&#20110;&#21306;&#22495;&#21457;&#23637;&#26159;&#19968;&#20010;&#32508;&#21512;&#24615;&#30340;&#38382;&#39064;&#65292;&#19981;&#20165;&#28041;&#21450;&#32463;&#27982;&#21457;&#23637;&#65292;&#32780;&#19988;&#28041;&#21450;&#31038;&#20250;&#21457;&#23637;&#21644;&#29983;&#24577;&#29615;&#22659;&#27835;&#29702;&#19982;&#20445;&#25252;&#65292;&#22240;&#27492;&#65292;&#21306;&#22495;&#21457;&#23637;&#30340;&#26041;&#21521;&#21450;&#31574;&#30053;&#30340;&#30740;&#31350;&#20063;&#24212;&#35813;&#20174;&#20840;&#38754;&#31995;&#32479;&#30340;&#35270;&#35282;&#20986;&#21457;&#65292;&#20197;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#29983;&#24577;&#29615;&#22659;&#32508;&#21512;&#25928;&#30410;&#26368;&#22823;&#21270;&#20316;&#20026;&#35780;&#21028;&#26631;&#20934;&#12290;&#32771;&#34385;&#21040;&#32463;&#27982;&#21457;&#23637;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#24615;&#20316;&#29992;&#65292;&#23545;&#21306;&#22495;&#21457;&#23637;&#26041;&#21521;&#21644;&#31574;&#30053;&#30340;&#36873;&#25321;&#35770;&#35777;&#35201;&#20197;&#32463;&#27982;&#21457;&#23637;&#30740;&#31350;&#20026;&#26680;&#24515;&#65292;&#25226;&#30830;&#23450;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#26041;&#24335;&#65292;&#36873;&#25321;&#21306;&#22495;&#20027;&#23548;&#20135;&#19994;&#12289;&#25903;&#26609;&#20135;&#19994;&#12289;&#20808;&#23548;&#20135;&#19994;&#21644;&#20808;&#34892;&#20135;&#19994;&#21450;&#20854;&#21457;&#23637;&#31574;&#30053;&#65292;&#20248;&#21270;&#21306;&#22495;&#20135;&#19994;&#32467;&#26500;&#21644;&#31354;&#38388;&#24067;&#23616;&#31561;&#20316;&#20026;&#37325;&#28857;&#30740;&#31350;&#20869;&#23481;&#12290;&#21516;&#26102;&#65292;&#20063;&#35201;&#20445;&#25345;&#23545;&#21306;&#22495;&#31038;&#20250;&#21457;&#23637;&#21450;&#29983;&#24577;&#29615;&#22659;&#27835;&#29702;&#19982;&#20445;&#25252;&#30340;&#37325;&#35270;&#12290;</P></SPAN><SPAN class=extract>
<P>1.2.3 &#21306;&#22495;&#20998;&#26512;&#19982;&#30456;&#20851;&#23398;&#31185;&#30340;&#20851;&#31995;</P>
<P>&#21306;&#22495;&#38382;&#39064;&#32508;&#21512;&#22797;&#26434;&#65292;&#35201;&#24819;&#35299;&#20915;&#22909;&#21306;&#22495;&#38382;&#39064;&#65292;&#20219;&#20309;&#21333;&#19968;&#23398;&#31185;&#37117;&#38590;&#20197;&#32988;&#20219;&#65292;&#38656;&#35201;&#32467;&#21512;&#21508;&#30456;&#20851;&#23398;&#31185;&#30340;&#30693;&#35782;&#21644;&#26041;&#27861;&#36827;&#34892;&#32508;&#21512;&#30740;&#31350;&#12290;&#21306;&#22495;&#20998;&#26512;&#20316;&#20026;&#21306;&#22495;&#30740;&#31350;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#19982;&#20854;&#20182;&#30456;&#20851;&#23398;&#31185;&#26377;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;<BR>&#65288;&#19968;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#32463;&#27982;&#23398;<BR>&#22914;&#20309;&#21512;&#29702;&#26377;&#25928;&#22320;&#21033;&#29992;&#31232;&#32570;&#36164;&#28304;&#65288;&#24191;&#20041;&#30340;&#36164;&#28304;&#65289;&#65292;&#20197;&#26368;&#23567;&#30340;&#25104;&#26412;&#21462;&#24471;&#26368;&#22823;&#30340;&#25910;&#30410;&#65292;&#26159;&#32463;&#27982;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#12290;&#32463;&#27982;&#21407;&#21017;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#26680;&#24515;&#21407;&#21017;&#65292;&#32463;&#27982;&#23398;&#21407;&#29702;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#37325;&#35201;&#29702;&#35770;&#20381;&#25454;&#12290;&#32463;&#27982;&#23398;&#20013;&#19982;&#21306;&#22495;&#20998;&#26512;&#20851;&#31995;&#26368;&#20026;&#23494;&#20999;&#30340;&#26159;&#21306;&#22495;&#32463;&#27982;&#23398;&#65292;&#23427;&#26159;&#20174;&#21476;&#20856;&#21306;&#20301;&#35770;&#20013;&#21457;&#23637;&#28436;&#21270;&#20986;&#26469;&#30340;&#65292;&#20027;&#35201;&#30740;&#31350;&#20154;&#31867;&#32463;&#27982;&#27963;&#21160;&#30340;&#22320;&#29702;&#20998;&#24067;&#21644;&#31354;&#38388;&#32452;&#32455;&#35268;&#24459;&#65292;&#21253;&#25324;&#29983;&#20135;&#12289;&#27969;&#36890;&#12289;&#20998;&#37197;&#12289;&#28040;&#36153;&#30340;&#22320;&#29702;&#20998;&#24067;&#35268;&#24459;&#65292;&#22320;&#21306;&#20248;&#21183;&#30340;&#21457;&#25381;&#65292;&#20135;&#19994;&#32467;&#26500;&#30340;&#20248;&#21270;&#65292;&#21171;&#21160;&#22320;&#22495;&#20998;&#24037;&#30340;&#32452;&#32455;&#31561;&#38382;&#39064;&#12290;&#20063;&#26377;&#20154;&#35748;&#20026;&#65292;&#21306;&#22495;&#32463;&#27982;&#23398;&#26159;&#32463;&#27982;&#23398;&#19982;&#22320;&#29702;&#23398;&#20132;&#21449;&#32780;&#24418;&#25104;&#30340;&#24212;&#29992;&#32463;&#27982;&#23398;&#65292;&#26159;&#20174;&#32463;&#27982;&#23398;&#35282;&#24230;&#30740;&#31350;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#19982;&#21306;&#22495;&#20851;&#31995;&#21327;&#35843;&#30340;&#31185;&#23398;&#12290;&#21306;&#22495;&#32463;&#27982;&#20998;&#26512;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;<BR>&#65288;&#20108;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#22320;&#29702;&#23398;<BR>&#19968;&#26041;&#38754;&#65292;&#21306;&#22495;&#33258;&#28982;&#21450;&#20154;&#25991;&#22320;&#29702;&#26465;&#20214;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#32780;&#30740;&#31350;&#21306;&#22495;&#33258;&#28982;&#21450;&#20154;&#25991;&#22320;&#29702;&#35201;&#32032;&#30340;&#20998;&#24067;&#21644;&#21457;&#23637;&#28436;&#21270;&#35268;&#24459;&#20063;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#22522;&#26412;&#20869;&#23481;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21306;&#22495;&#20998;&#26512;&#26159;&#22320;&#29702;&#23398;&#24212;&#29992;&#30740;&#31350;&#30340;&#22522;&#30784;&#20869;&#23481;&#65292;&#21306;&#22495;&#20998;&#26512;&#30340;&#25104;&#26524;&#26159;&#22320;&#29702;&#23398;&#20174;&#20107;&#21306;&#22495;&#35268;&#21010;&#12289;&#22478;&#20065;&#35268;&#21010;&#21644;&#21306;&#22495;&#19982;&#22478;&#20065;&#21457;&#23637;&#30740;&#31350;&#30340;&#20381;&#25454;&#12290;&#36890;&#36807;&#21306;&#22495;&#20998;&#26512;&#36824;&#21487;&#25581;&#31034;&#21306;&#22495;&#20869;&#21508;&#31181;&#33258;&#28982;&#21644;&#20154;&#25991;&#22320;&#29702;&#35201;&#32032;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#26426;&#29702;&#65292;&#25552;&#39640;&#22320;&#29702;&#23398;&#23588;&#20854;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#23545;&#29616;&#23454;&#20154;&#25991;&#22320;&#29702;&#36807;&#31243;&#30340;&#35748;&#35782;&#21644;&#30740;&#31350;&#27700;&#24179;&#65292;&#20351;&#22320;&#29702;&#23398;&#22312;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#19978;&#30340;&#30740;&#31350;&#26356;&#21152;&#28145;&#20837;&#12289;&#31185;&#23398;&#65292;&#20174;&#32780;&#20419;&#36827;&#22320;&#29702;&#23398;&#29305;&#21035;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#24212;&#29992;&#30740;&#31350;&#27700;&#24179;&#30340;&#25552;&#21319;&#12290;<BR>&#65288;&#19977;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#31038;&#20250;&#23398;<BR>&#31038;&#20250;&#23398;&#26159;&#30740;&#31350;&#29616;&#20195;&#31038;&#20250;&#36816;&#34892;&#21644;&#21457;&#23637;&#30340;&#35268;&#24459;&#24615;&#65292;&#29305;&#21035;&#26159;&#30740;&#31350;&#31038;&#20250;&#33391;&#24615;&#36816;&#34892;&#21644;&#21327;&#35843;&#21457;&#23637;&#35268;&#24459;&#24615;&#65288;&#21363;&#26465;&#20214;&#21644;&#26426;&#21046;&#65289;&#30340;&#32508;&#21512;&#24615;&#31185;&#23398;&#12290;&#25353;&#29031;&#20005;&#22797;&#30340;&#23450;&#20041;&#65292;&#31038;&#20250;&#23398;&#26159;&#29992;&#31185;&#23398;&#26041;&#27861;&#30740;&#31350;&#31038;&#20250;&#30340;&#27835;&#21644;&#20081;&#12289;&#30427;&#21644;&#34928;&#30340;&#21407;&#22240;&#65292;&#25581;&#31034;&#31038;&#20250;&#30001;&#8220;&#20081;&#8221;&#36798;&#21040;&#8220;&#27835;&#8221;&#30340;&#26041;&#27861;&#21644;&#35268;&#24459;&#30340;&#23398;&#38382;&#12290;&#36817;&#24180;&#26469;&#30340;&#21457;&#23637;&#34920;&#26126;&#65292;&#22312;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#20307;&#31995;&#20013;&#65292;&#23588;&#20854;&#26159;&#23545;&#21306;&#22495;&#31038;&#20250;&#20010;&#20307;&#19982;&#32452;&#32455;&#12289;&#31038;&#20250;&#21046;&#24230;&#19982;&#34892;&#20026;&#35268;&#33539;&#12289;&#31038;&#20250;&#36807;&#31243;&#19982;&#31038;&#20250;&#21464;&#36801;&#30340;&#30740;&#31350;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#31038;&#20250;&#23398;&#30740;&#31350;&#33539;&#22260;&#27604;&#36739;&#24191;&#27867;&#65292;&#28041;&#21450;&#21382;&#21490;&#12289;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25945;&#32946;&#12289;&#23478;&#24237;&#12289;&#22478;&#24066;&#12289;&#20892;&#26449;&#12289;&#31038;&#20250;&#32452;&#32455;&#12289;&#31038;&#20250;&#20998;&#23618;&#21450;&#31038;&#20250;&#27969;&#21160;&#12289;&#31038;&#20250;&#24515;&#29702;&#12289;&#31181;&#26063;&#20851;&#31995;&#12289;&#20154;&#21475;&#22320;&#29702;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#32769;&#40836;&#21270;&#19982;&#32769;&#24180;&#38382;&#39064;&#31561;&#39046;&#22495;&#65292;&#24182;&#36890;&#36807;&#31038;&#20250;&#20851;&#31995;&#21644;&#31038;&#20250;&#34892;&#20026;&#26469;&#30740;&#31350;&#31038;&#20250;&#30340;&#32467;&#26500;&#12289;&#21151;&#33021;&#12289;&#21457;&#29983;&#12289;&#21457;&#23637;&#35268;&#24459;&#65292;&#22312;&#26816;&#35270;&#31038;&#20250;&#29983;&#27963;&#39046;&#22495;&#21508;&#31181;&#31038;&#20250;&#20107;&#23454;&#26041;&#38754;&#27604;&#20854;&#20182;&#23398;&#31185;&#26356;&#36924;&#30495;&#12290;&#21306;&#22495;&#21457;&#23637;&#26159;&#20840;&#26041;&#20301;&#30340;&#21457;&#23637;&#65292;&#31038;&#20250;&#21457;&#23637;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#37325;&#35201;&#26041;&#38754;&#65292;&#21306;&#22495;&#20998;&#26512;&#24517;&#39035;&#37325;&#35270;&#23545;&#21306;&#22495;&#31038;&#20250;&#30340;&#20998;&#26512;&#65292;&#20511;&#37492;&#31038;&#20250;&#23398;&#29702;&#35770;&#21644;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#65292;&#20197;&#26399;&#26356;&#20840;&#38754;&#12289;&#26356;&#31995;&#32479;&#21644;&#26356;&#28145;&#20154;&#22320;&#30740;&#31350;&#20117;&#25226;&#25569;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#12290;&#20174;&#25105;&#22269;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#36235;&#21183;&#30475;&#65292;&#31038;&#20250;&#23398;&#38382;&#39064;&#23558;&#36234;&#26469;&#36234;&#21463;&#37325;&#35270;&#65292;&#21306;&#22495;&#21457;&#23637;&#30740;&#31350;&#19982;&#31038;&#20250;&#23398;&#30340;&#32852;&#31995;&#20063;&#36234;&#26469;&#36234;&#23494;&#20999;&#12290;<BR>&#65288;&#22235;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#25968;&#23398;<BR>&#25968;&#23398;&#30740;&#31350;&#29616;&#23454;&#19990;&#30028;&#30340;&#25968;&#37327;&#20851;&#31995;&#21644;&#31354;&#38388;&#24418;&#24335;&#65292;&#23427;&#20855;&#26377;&#39640;&#24230;&#30340;&#25277;&#35937;&#24615;&#12289;&#20005;&#23494;&#30340;&#36923;&#36753;&#24615;&#21644;&#24191;&#27867;&#30340;&#24212;&#29992;&#24615;&#65292;&#26159;&#20154;&#20204;&#35748;&#35782;&#33258;&#28982;&#65292;&#25913;&#36896;&#33258;&#28982;&#30340;&#22522;&#26412;&#24037;&#20855;&#20043;&#19968;&#65292;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#20027;&#35201;&#25163;&#27573;&#12290;&#21306;&#22495;&#20998;&#26512;&#30740;&#31350;&#30340;&#23458;&#20307;&#26159;&#23458;&#35266;&#19990;&#30028;&#30340;&#33258;&#28982;&#19982;&#31038;&#20250;&#32463;&#27982;&#20107;&#29289;&#65292;&#36825;&#20123;&#20107;&#29289;&#21450;&#30456;&#20114;&#38388;&#30340;&#20851;&#32852;&#26159;&#26497;&#20854;&#22797;&#26434;&#30340;&#65292;&#20854;&#20316;&#29992;&#32467;&#26524;&#24448;&#24448;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#36825;&#20123;&#20107;&#29289;&#30340;&#36816;&#21160;&#36807;&#31243;&#20063;&#19981;&#21487;&#33021;&#22312;&#23454;&#39564;&#23460;&#37324;&#27169;&#25311;&#25110;&#37325;&#22797;&#12290;&#36825;&#26679;&#65292;&#25968;&#23398;&#22312;&#25551;&#36848;&#12289;&#27169;&#25311;&#22797;&#26434;&#29616;&#35937;&#26041;&#38754;&#30340;&#29305;&#27530;&#21151;&#33021;&#65292;&#23601;&#20351;&#20854;&#25104;&#20026;&#21306;&#22495;&#20998;&#26512;&#19981;&#21487;&#32570;&#23569;&#30340;&#24037;&#20855;&#12290;&#21306;&#22495;&#20998;&#26512;&#20013;&#25968;&#23398;&#26041;&#27861;&#30340;&#36816;&#29992;&#20027;&#35201;&#21487;&#20998;&#20026;&#20004;&#22823;&#31867;&#65292;&#21363;&#25968;&#29702;&#32479;&#35745;&#20998;&#26512;&#21644;&#31995;&#32479;&#21160;&#21147;&#20998;&#26512;&#12290;&#25968;&#29702;&#32479;&#35745;&#20998;&#26512;&#26159;&#20381;&#25454;&#21306;&#22495;&#22522;&#30784;&#25968;&#25454;&#36164;&#26009;&#23545;&#21306;&#22495;&#26576;&#20010;&#26041;&#38754;&#36827;&#34892;&#27010;&#29575;&#32479;&#35745;&#20998;&#26512;&#65292;&#24182;&#24402;&#32435;&#35268;&#24459;&#12289;&#39044;&#27979;&#36235;&#21183;&#12290;&#32780;&#31995;&#32479;&#21160;&#21147;&#20998;&#26512;&#21017;&#26159;&#22312;&#31185;&#23398;&#20551;&#35774;&#30340;&#22522;&#30784;&#19978;&#65292;&#36890;&#36807;&#24314;&#31435;&#25968;&#23398;&#27169;&#22411;&#23545;&#21306;&#22495;&#26576;&#20010;&#26041;&#38754;&#25110;&#22810;&#20010;&#26041;&#38754;&#36827;&#34892;&#27169;&#25311;&#65292;&#35797;&#22270;&#24471;&#20986;&#19968;&#33324;&#24615;&#30340;&#35268;&#24459;&#12290;&#24635;&#20043;&#65292;&#25968;&#23398;&#26041;&#27861;&#26159;&#21306;&#22495;&#20998;&#26512;&#20013;&#19981;&#21487;&#25110;&#32570;&#30340;&#20869;&#23481;&#12290;&#36817;&#21313;&#20960;&#24180;&#26469;&#65292;&#35745;&#31639;&#26426;&#25216;&#26415;&#30340;&#24191;&#27867;&#36816;&#29992;&#65292;&#29305;&#21035;&#26159;&#20113;&#35745;&#31639;&#21644;&#22823;&#25968;&#25454;&#25216;&#26415;&#30340;&#20351;&#29992;&#65292;&#20351;&#36807;&#21435;&#22797;&#26434;&#65292;&#32791;&#26102;&#30340;&#25968;&#25454;&#33719;&#21462;&#21644;&#25968;&#23398;&#35745;&#31639;&#21464;&#24471;&#30456;&#24403;&#23481;&#26131;&#65292;&#20174;&#32780;&#20351;&#21306;&#22495;&#20998;&#26512;&#20013;&#36816;&#29992;&#35745;&#37327;&#20998;&#26512;&#26041;&#27861;&#30340;&#36947;&#36335;&#26356;&#20026;&#23485;&#24191;&#12290;</P>
<P></SPAN>