<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.3 &#21306;&#22495;&#20998;&#26512;&#19982;&#30456;&#20851;&#23398;&#31185;&#30340;&#20851;&#31995;</SPAN></FONT> 
<P></P>
<P>&#21306;&#22495;&#38382;&#39064;&#32508;&#21512;&#22797;&#26434;&#65292;&#35201;&#24819;&#35299;&#20915;&#22909;&#21306;&#22495;&#38382;&#39064;&#65292;&#20219;&#20309;&#21333;&#19968;&#23398;&#31185;&#37117;&#38590;&#20197;&#32988;&#20219;&#65292;&#38656;&#35201;&#32467;&#21512;&#21508;&#30456;&#20851;&#23398;&#31185;&#30340;&#30693;&#35782;&#21644;&#26041;&#27861;&#36827;&#34892;&#32508;&#21512;&#30740;&#31350;&#12290;&#21306;&#22495;&#20998;&#26512;&#20316;&#20026;&#21306;&#22495;&#30740;&#31350;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#19982;&#20854;&#20182;&#30456;&#20851;&#23398;&#31185;&#26377;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#65288;&#19968;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#32463;&#27982;&#23398;</P><SPAN class=extract>
<P>&#22914;&#20309;&#21512;&#29702;&#26377;&#25928;&#22320;&#21033;&#29992;&#31232;&#32570;&#36164;&#28304;&#65288;&#24191;&#20041;&#30340;&#36164;&#28304;&#65289;&#65292;&#20197;&#26368;&#23567;&#30340;&#25104;&#26412;&#21462;&#24471;&#26368;&#22823;&#30340;&#25910;&#30410;&#65292;&#26159;&#32463;&#27982;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#12290;</P>
<P>&#32463;&#27982;&#21407;&#21017;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#26680;&#24515;&#21407;&#21017;&#65292;&#32463;&#27982;&#23398;&#21407;&#29702;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#37325;&#35201;&#29702;&#35770;&#20381;&#25454;&#12290;</P>
<P>&#32463;&#27982;&#23398;&#20013;&#19982;&#21306;&#22495;&#20998;&#26512;&#20851;&#31995;&#26368;&#20026;&#23494;&#20999;&#30340;&#26159;&#21306;&#22495;&#32463;&#27982;&#23398;&#65292;&#23427;&#26159;&#20174;&#21476;&#20856;&#21306;&#20301;&#35770;&#20013;&#21457;&#23637;&#28436;&#21270;&#20986;&#26469;&#30340;&#65292;&#20027;&#35201;&#30740;&#31350;&#20154;&#31867;&#32463;&#27982;&#27963;&#21160;&#30340;&#22320;&#29702;&#20998;&#24067;&#21644;&#31354;&#38388;&#32452;&#32455;&#35268;&#24459;&#65292;&#21253;&#25324;&#29983;&#20135;&#12289;&#27969;&#36890;&#12289;&#20998;&#37197;&#12289;&#28040;&#36153;&#30340;&#22320;&#29702;&#20998;&#24067;&#35268;&#24459;&#65292;&#22320;&#21306;&#20248;&#21183;&#30340;&#21457;&#25381;&#65292;&#20135;&#19994;&#32467;&#26500;&#30340;&#20248;&#21270;&#65292;&#21171;&#21160;&#22320;&#22495;&#20998;&#24037;&#30340;&#32452;&#32455;&#31561;&#38382;&#39064;&#12290;</P>
<P>&#20063;&#26377;&#20154;&#35748;&#20026;&#65292;&#21306;&#22495;&#32463;&#27982;&#23398;&#26159;&#32463;&#27982;&#23398;&#19982;&#22320;&#29702;&#23398;&#20132;&#21449;&#32780;&#24418;&#25104;&#30340;&#24212;&#29992;&#32463;&#27982;&#23398;&#65292;&#26159;&#20174;&#32463;&#27982;&#23398;&#35282;&#24230;&#30740;&#31350;&#21306;&#22495;&#32463;&#27982;&#21457;&#23637;&#19982;&#21306;&#22495;&#20851;&#31995;&#21327;&#35843;&#30340;&#31185;&#23398;&#12290;</P>
<P>&#21306;&#22495;&#32463;&#27982;&#20998;&#26512;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;</P>
<P></SPAN>&#65288;&#20108;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#22320;&#29702;&#23398;</P><SPAN class=extract>
<P>&#19968;&#26041;&#38754;&#65292;&#21306;&#22495;&#33258;&#28982;&#21450;&#20154;&#25991;&#22320;&#29702;&#26465;&#20214;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#32780;&#30740;&#31350;&#21306;&#22495;&#33258;&#28982;&#21450;&#20154;&#25991;&#22320;&#29702;&#35201;&#32032;&#30340;&#20998;&#24067;&#21644;&#21457;&#23637;&#28436;&#21270;&#35268;&#24459;&#20063;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#22522;&#26412;&#20869;&#23481;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#21306;&#22495;&#20998;&#26512;&#26159;&#22320;&#29702;&#23398;&#24212;&#29992;&#30740;&#31350;&#30340;&#22522;&#30784;&#20869;&#23481;&#65292;&#21306;&#22495;&#20998;&#26512;&#30340;&#25104;&#26524;&#26159;&#22320;&#29702;&#23398;&#20174;&#20107;&#21306;&#22495;&#35268;&#21010;&#12289;&#22478;&#20065;&#35268;&#21010;&#21644;&#21306;&#22495;&#19982;&#22478;&#20065;&#21457;&#23637;&#30740;&#31350;&#30340;&#20381;&#25454;&#12290;</P>
<P>&#36890;&#36807;&#21306;&#22495;&#20998;&#26512;&#36824;&#21487;&#25581;&#31034;&#21306;&#22495;&#20869;&#21508;&#31181;&#33258;&#28982;&#21644;&#20154;&#25991;&#22320;&#29702;&#35201;&#32032;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#26426;&#29702;&#65292;&#25552;&#39640;&#22320;&#29702;&#23398;&#23588;&#20854;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#23545;&#29616;&#23454;&#20154;&#25991;&#22320;&#29702;&#36807;&#31243;&#30340;&#35748;&#35782;&#21644;&#30740;&#31350;&#27700;&#24179;&#65292;&#20351;&#22320;&#29702;&#23398;&#22312;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#19978;&#30340;&#30740;&#31350;&#26356;&#21152;&#28145;&#20837;&#12289;&#31185;&#23398;&#65292;&#20174;&#32780;&#20419;&#36827;&#22320;&#29702;&#23398;&#29305;&#21035;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#24212;&#29992;&#30740;&#31350;&#27700;&#24179;&#30340;&#25552;&#21319;&#12290;</P>
<P></SPAN>&#65288;&#19977;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#31038;&#20250;&#23398;</P><SPAN class=extract>
<P>&#31038;&#20250;&#23398;&#26159;&#30740;&#31350;&#29616;&#20195;&#31038;&#20250;&#36816;&#34892;&#21644;&#21457;&#23637;&#30340;&#35268;&#24459;&#24615;&#65292;&#29305;&#21035;&#26159;&#30740;&#31350;&#31038;&#20250;&#33391;&#24615;&#36816;&#34892;&#21644;&#21327;&#35843;&#21457;&#23637;&#35268;&#24459;&#24615;&#65288;&#21363;&#26465;&#20214;&#21644;&#26426;&#21046;&#65289;&#30340;&#32508;&#21512;&#24615;&#31185;&#23398;&#12290;</P>
<P>&#25353;&#29031;&#20005;&#22797;&#30340;&#23450;&#20041;&#65292;&#31038;&#20250;&#23398;&#26159;&#29992;&#31185;&#23398;&#26041;&#27861;&#30740;&#31350;&#31038;&#20250;&#30340;&#27835;&#21644;&#20081;&#12289;&#30427;&#21644;&#34928;&#30340;&#21407;&#22240;&#65292;&#25581;&#31034;&#31038;&#20250;&#30001;&#8220;&#20081;&#8221;&#36798;&#21040;&#8220;&#27835;&#8221;&#30340;&#26041;&#27861;&#21644;&#35268;&#24459;&#30340;&#23398;&#38382;&#12290;</P>
<P>&#36817;&#24180;&#26469;&#30340;&#21457;&#23637;&#34920;&#26126;&#65292;&#22312;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#20307;&#31995;&#20013;&#65292;&#23588;&#20854;&#26159;&#23545;&#21306;&#22495;&#31038;&#20250;&#20010;&#20307;&#19982;&#32452;&#32455;&#12289;&#31038;&#20250;&#21046;&#24230;&#19982;&#34892;&#20026;&#35268;&#33539;&#12289;&#31038;&#20250;&#36807;&#31243;&#19982;&#31038;&#20250;&#21464;&#36801;&#30340;&#30740;&#31350;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;</P>
<P>&#31038;&#20250;&#23398;&#30740;&#31350;&#33539;&#22260;&#27604;&#36739;&#24191;&#27867;&#65292;&#28041;&#21450;&#21382;&#21490;&#12289;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25945;&#32946;&#12289;&#23478;&#24237;&#12289;&#22478;&#24066;&#12289;&#20892;&#26449;&#12289;&#31038;&#20250;&#32452;&#32455;&#12289;&#31038;&#20250;&#20998;&#23618;&#21450;&#31038;&#20250;&#27969;&#21160;&#12289;&#31038;&#20250;&#24515;&#29702;&#12289;&#31181;&#26063;&#20851;&#31995;&#12289;&#20154;&#21475;&#22320;&#29702;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#32769;&#40836;&#21270;&#19982;&#32769;&#24180;&#38382;&#39064;&#31561;&#39046;&#22495;&#65292;&#24182;&#36890;&#36807;&#31038;&#20250;&#20851;&#31995;&#21644;&#31038;&#20250;&#34892;&#20026;&#26469;&#30740;&#31350;&#31038;&#20250;&#30340;&#32467;&#26500;&#12289;&#21151;&#33021;&#12289;&#21457;&#29983;&#12289;&#21457;&#23637;&#35268;&#24459;&#65292;&#22312;&#26816;&#35270;&#31038;&#20250;&#29983;&#27963;&#39046;&#22495;&#21508;&#31181;&#31038;&#20250;&#20107;&#23454;&#26041;&#38754;&#27604;&#20854;&#20182;&#23398;&#31185;&#26356;&#36924;&#30495;&#12290;</P>
<P>&#21306;&#22495;&#21457;&#23637;&#26159;&#20840;&#26041;&#20301;&#30340;&#21457;&#23637;&#65292;&#31038;&#20250;&#21457;&#23637;&#26159;&#21306;&#22495;&#21457;&#23637;&#30340;&#37325;&#35201;&#26041;&#38754;&#65292;&#21306;&#22495;&#20998;&#26512;&#24517;&#39035;&#37325;&#35270;&#23545;&#21306;&#22495;&#31038;&#20250;&#30340;&#20998;&#26512;&#65292;&#20511;&#37492;&#31038;&#20250;&#23398;&#29702;&#35770;&#21644;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#65292;&#20197;&#26399;&#26356;&#20840;&#38754;&#12289;&#26356;&#31995;&#32479;&#21644;&#26356;&#28145;&#20154;&#22320;&#30740;&#31350;&#20117;&#25226;&#25569;&#21306;&#22495;&#21457;&#23637;&#38382;&#39064;&#12290;</P>
<P>&#20174;&#25105;&#22269;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#36235;&#21183;&#30475;&#65292;&#31038;&#20250;&#23398;&#38382;&#39064;&#23558;&#36234;&#26469;&#36234;&#21463;&#37325;&#35270;&#65292;&#21306;&#22495;&#21457;&#23637;&#30740;&#31350;&#19982;&#31038;&#20250;&#23398;&#30340;&#32852;&#31995;&#20063;&#36234;&#26469;&#36234;&#23494;&#20999;&#12290;</P></SPAN>
<P>&#65288;&#22235;&#65289;&#21306;&#22495;&#20998;&#26512;&#19982;&#25968;&#23398;</P><SPAN class=extract>
<P>&#25968;&#23398;&#30740;&#31350;&#29616;&#23454;&#19990;&#30028;&#30340;&#25968;&#37327;&#20851;&#31995;&#21644;&#31354;&#38388;&#24418;&#24335;&#65292;&#23427;&#20855;&#26377;&#39640;&#24230;&#30340;&#25277;&#35937;&#24615;&#12289;&#20005;&#23494;&#30340;&#36923;&#36753;&#24615;&#21644;&#24191;&#27867;&#30340;&#24212;&#29992;&#24615;&#65292;&#26159;&#20154;&#20204;&#35748;&#35782;&#33258;&#28982;&#65292;&#25913;&#36896;&#33258;&#28982;&#30340;&#22522;&#26412;&#24037;&#20855;&#20043;&#19968;&#65292;&#26159;&#21306;&#22495;&#20998;&#26512;&#30340;&#20027;&#35201;&#25163;&#27573;&#12290;</P>
<P>&#21306;&#22495;&#20998;&#26512;&#30740;&#31350;&#30340;&#23458;&#20307;&#26159;&#23458;&#35266;&#19990;&#30028;&#30340;&#33258;&#28982;&#19982;&#31038;&#20250;&#32463;&#27982;&#20107;&#29289;&#65292;&#36825;&#20123;&#20107;&#29289;&#21450;&#30456;&#20114;&#38388;&#30340;&#20851;&#32852;&#26159;&#26497;&#20854;&#22797;&#26434;&#30340;&#65292;&#20854;&#20316;&#29992;&#32467;&#26524;&#24448;&#24448;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;</P>
<P>&#36825;&#20123;&#20107;&#29289;&#30340;&#36816;&#21160;&#36807;&#31243;&#20063;&#19981;&#21487;&#33021;&#22312;&#23454;&#39564;&#23460;&#37324;&#27169;&#25311;&#25110;&#37325;&#22797;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#25968;&#23398;&#22312;&#25551;&#36848;&#12289;&#27169;&#25311;&#22797;&#26434;&#29616;&#35937;&#26041;&#38754;&#30340;&#29305;&#27530;&#21151;&#33021;&#65292;&#23601;&#20351;&#20854;&#25104;&#20026;&#21306;&#22495;&#20998;&#26512;&#19981;&#21487;&#32570;&#23569;&#30340;&#24037;&#20855;&#12290;</P>
<P>&#21306;&#22495;&#20998;&#26512;&#20013;&#25968;&#23398;&#26041;&#27861;&#30340;&#36816;&#29992;&#20027;&#35201;&#21487;&#20998;&#20026;&#20004;&#22823;&#31867;&#65292;&#21363;&#25968;&#29702;&#32479;&#35745;&#20998;&#26512;&#21644;&#31995;&#32479;&#21160;&#21147;&#20998;&#26512;&#12290;</P>
<P>&#25968;&#29702;&#32479;&#35745;&#20998;&#26512;&#26159;&#20381;&#25454;&#21306;&#22495;&#22522;&#30784;&#25968;&#25454;&#36164;&#26009;&#23545;&#21306;&#22495;&#26576;&#20010;&#26041;&#38754;&#36827;&#34892;&#27010;&#29575;&#32479;&#35745;&#20998;&#26512;&#65292;&#24182;&#24402;&#32435;&#35268;&#24459;&#12289;&#39044;&#27979;&#36235;&#21183;&#12290;</P>
<P>&#32780;&#31995;&#32479;&#21160;&#21147;&#20998;&#26512;&#21017;&#26159;&#22312;&#31185;&#23398;&#20551;&#35774;&#30340;&#22522;&#30784;&#19978;&#65292;&#36890;&#36807;&#24314;&#31435;&#25968;&#23398;&#27169;&#22411;&#23545;&#21306;&#22495;&#26576;&#20010;&#26041;&#38754;&#25110;&#22810;&#20010;&#26041;&#38754;&#36827;&#34892;&#27169;&#25311;&#65292;&#35797;&#22270;&#24471;&#20986;&#19968;&#33324;&#24615;&#30340;&#35268;&#24459;&#12290;</P>
<P>&#24635;&#20043;&#65292;&#25968;&#23398;&#26041;&#27861;&#26159;&#21306;&#22495;&#20998;&#26512;&#20013;&#19981;&#21487;&#25110;&#32570;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#36817;&#21313;&#20960;&#24180;&#26469;&#65292;&#35745;&#31639;&#26426;&#25216;&#26415;&#30340;&#24191;&#27867;&#36816;&#29992;&#65292;&#29305;&#21035;&#26159;&#20113;&#35745;&#31639;&#21644;&#22823;&#25968;&#25454;&#25216;&#26415;&#30340;&#20351;&#29992;&#65292;&#20351;&#36807;&#21435;&#22797;&#26434;&#65292;&#32791;&#26102;&#30340;&#25968;&#25454;&#33719;&#21462;&#21644;&#25968;&#23398;&#35745;&#31639;&#21464;&#24471;&#30456;&#24403;&#23481;&#26131;&#65292;&#20174;&#32780;&#20351;&#21306;&#22495;&#20998;&#26512;&#20013;&#36816;&#29992;&#35745;&#37327;&#20998;&#26512;&#26041;&#27861;&#30340;&#36947;&#36335;&#26356;&#20026;&#23485;&#24191;&#12290;</P>
<P></SPAN>