&#20154;&#25991;&#22320;&#29702;&#23398;&#20256;&#32479;&#30340;&#30740;&#31350;&#26041;&#27861;&#26159;&#23450;&#24615;&#20998;&#26512;&#65292;&#34920;&#29616;&#20026;&#21482;&#25551;&#36848;&#21644;&#35299;&#37322;&#23458;&#35266;&#22320;&#29702;&#20107;&#23454;&#65292;&#32780;&#32570;&#23569;&#23545;&#35268;&#24459;&#21450;&#21407;&#29702;&#30340;&#25506;&#32034;&#12290;</P>
<P>&#29616;&#20195;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#25552;&#20379;&#20102;&#26032;&#30340;&#30740;&#31350;&#26041;&#27861;&#21644;&#25163;&#27573;&#65292;&#25552;&#39640;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#31185;&#23398;&#24615;&#21644;&#39044;&#27979;&#24615;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#35745;&#37327;&#26041;&#27861;&#21644;&#25968;&#23398;&#27169;&#22411;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#12290;</P>
<P>&#35199;&#26041;&#22320;&#29702;&#23398;&#30340;&#35745;&#37327;&#38761;&#21629;&#20174;20&#19990;&#32426;50&#24180;&#20195;&#24320;&#22987;&#24341;&#20154;&#65292;60&#24180;&#20195;&#20852;&#30427;&#65292;&#25968;&#23398;&#32479;&#35745;&#26041;&#27861;&#24212;&#29992;&#21040;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#65292;&#20854;&#20182;&#23398;&#31185;&#30340;&#23450;&#24459;&#12289;&#35268;&#24459;&#20063;&#29992;&#26469;&#30740;&#31350;&#20154;&#25991;&#22320;&#29702;&#38382;&#39064;&#65292;&#20351;&#20154;&#25991;&#22320;&#29702;&#20174;&#23450;&#24615;&#20998;&#26512;&#36208;&#21521;&#23450;&#37327;&#20998;&#26512;&#65292;&#25581;&#31034;&#20154;&#25991;&#29616;&#35937;&#30340;&#30456;&#20114;&#20851;&#31995;&#12289;&#30456;&#20114;&#20316;&#29992;&#30340;&#31354;&#38388;&#35268;&#24459;&#24615;&#12290;70&#24180;&#20195;&#20197;&#21518;&#65292;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#26377;&#29255;&#38754;&#36861;&#27714;&#23450;&#37327;&#21270;&#12289;&#28389;&#29992;&#25968;&#23398;&#20844;&#24335;&#30340;&#36235;&#21521;&#65292;&#20294;&#20063;&#26377;&#22836;&#33041;&#28165;&#37266;&#30340;&#20154;&#35748;&#35782;&#21040;&#65292;&#35745;&#37327;&#38761;&#21629;&#20165;&#20165;&#26159;&#19968;&#31181;&#30740;&#31350;&#25163;&#27573;&#30340;&#26356;&#26032;&#65292;&#24182;&#19981;&#33021;&#23436;&#20840;&#21462;&#20195;&#20256;&#32479;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#20063;&#19981;&#33021;&#23436;&#20840;&#35299;&#37322;&#22320;&#29702;&#29616;&#35937;&#65292;&#21482;&#26377;&#21644;&#23450;&#24615;&#20998;&#26512;&#26041;&#27861;&#30456;&#32467;&#21512;&#25165;&#33021;&#26356;&#22909;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P>&#20854;&#27425;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#20154;&#25991;&#22320;&#29702;&#24341;&#20154;&#20102;&#24515;&#29702;&#23398;&#30340;&#20998;&#26512;&#26041;&#27861;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#8220;&#34892;&#20026;&#38761;&#21629;&#8221;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#65292;&#39318;&#20808;&#38656;&#35201;&#30740;&#31350;&#20154;&#65292;&#30740;&#31350;&#20154;&#30340;&#24515;&#29702;&#21644;&#34892;&#20026;&#65292;&#30740;&#31350;&#20154;&#20204;&#20010;&#20307;&#25110;&#38598;&#22242;&#22312;&#29305;&#23450;&#31038;&#20250;&#29615;&#22659;&#19979;&#24515;&#29702;&#27963;&#21160;&#30340;&#21457;&#23637;&#21464;&#21270;&#35268;&#24459;&#20197;&#21450;&#36825;&#20123;&#35268;&#24459;&#19982;&#22320;&#29702;&#29616;&#35937;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#34892;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#26159;&#23545;&#20197;&#20010;&#20154;&#20026;&#20915;&#31574;&#21333;&#20301;&#30340;&#20449;&#24687;&#22788;&#29702;&#34920;&#29616;&#34892;&#20026;&#65292;&#25152;&#20197;&#30528;&#37325;&#28857;&#26159;&#20154;&#30340;&#24046;&#24322;&#12290;&#32676;&#20307;&#25110;&#20010;&#20307;&#19981;&#21516;&#30340;&#21697;&#36136;&#21644;&#21160;&#26426;&#20915;&#23450;&#20102;&#23545;&#29615;&#22659;&#24863;&#24212;&#21644;&#34892;&#20026;&#30340;&#24046;&#24322;&#24615;&#12290;&#26089;&#26399;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#34892;&#20026;&#30340;&#30740;&#31350;&#20559;&#37325;&#20110;&#22806;&#22312;&#34892;&#20026;&#21644;&#29615;&#22659;&#24863;&#24212;&#30340;&#30740;&#31350;&#65292;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#39046;&#22495;&#24050;&#25193;&#23637;&#21040;&#23545;&#20915;&#31574;&#12289;&#23398;&#20064;&#12289;&#20154;&#26684;&#12289;&#24577;&#24230;&#31561;&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#29616;&#20195;&#22320;&#29702;&#23398;&#35266;&#23519;&#21644;&#25910;&#38598;&#36164;&#26009;&#12289;&#20449;&#24687;&#30340;&#25163;&#27573;&#19978;&#26377;&#20102;&#26681;&#26412;&#24615;&#30340;&#21464;&#38761;&#12290;</P>
<P>&#20256;&#32479;&#30340;&#22320;&#29702;&#23398;&#20027;&#35201;&#37319;&#21462;&#23454;&#22320;&#35843;&#26597;&#25110;&#37319;&#29992;&#35266;&#23519;&#12289;&#32479;&#35745;&#36164;&#26009;&#65292;&#36825;&#31181;&#26041;&#27861;&#24448;&#24448;&#38656;&#35201;&#26102;&#38388;&#38271;&#65292;&#21487;&#38752;&#24615;&#24046;&#12290;</P>
<P>&#32780;&#36965;&#24863;&#25216;&#26415;&#30340;&#20986;&#29616;&#22823;&#22823;&#25913;&#21464;&#20102;&#36825;&#19968;&#29366;&#20917;&#65292;&#23427;&#21487;&#20197;&#22312;&#36739;&#30701;&#30340;&#26102;&#38388;&#20869;&#25628;&#38598;&#21040;&#22823;&#38754;&#31215;&#21516;&#26102;&#21516;&#36136;&#30340;&#26448;&#26009;&#65292;&#21487;&#20197;&#29992;&#26469;&#36827;&#34892;&#23545;&#27604;&#30740;&#31350;&#65292;&#32780;&#19988;&#31934;&#30830;&#24230;&#39640;&#12289;&#20449;&#24687;&#37327;&#22823;&#12289;&#21487;&#20449;&#24230;&#22823;&#65292;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#31561;&#26032;&#30340;&#25216;&#26415;&#20998;&#26512;&#26041;&#27861;&#36827;&#19968;&#27493;&#24378;&#21270;&#20102;&#22320;&#29702;&#20449;&#24687;&#30340;&#33719;&#21462;&#12289;&#37327;&#21270;&#12289;&#23384;&#20648;&#12289;&#22788;&#29702;&#12289;&#26597;&#35810;&#26816;&#32034;&#12289;&#26174;&#31034;&#21046;&#22270;&#12289;&#20998;&#26512;&#19982;&#32508;&#21512;&#35780;&#20215;&#65292;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#26377;&#30528;&#26497;&#20854;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;