&#8220;&#31995;&#32479;&#8221;&#26159;&#20855;&#26377;&#21487;&#21464;&#23646;&#24615;&#30340;&#35201;&#32032;&#30340;&#38598;&#21512;&#65292;&#20063;&#21253;&#25324;&#21508;&#35201;&#32032;&#35832;&#23646;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20197;&#21450;&#29615;&#22659;&#21644;&#21508;&#35201;&#32032;&#35832;&#29305;&#24449;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#8220;&#31995;&#32479;&#8221;&#30340;&#19968;&#20010;&#20027;&#35201;&#29305;&#24449;&#26159;&#8220;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#20043;&#21644;&#8221;&#12290; 
<P>&#31995;&#32479;&#26377;&#19977;&#31181;&#20027;&#35201;&#31867;&#22411;&#65306;&#23553;&#38381;&#31995;&#32479;&#65292;&#23396;&#31435;&#31995;&#32479;&#21644;&#24320;&#25918;&#31995;&#32479;&#12290;&#25152;&#26377;&#31995;&#32479;&#37117;&#26377;&#19977;&#31867;&#22522;&#26412;&#23646;&#24615;&#65306;&#32467;&#26500;&#12289;&#21151;&#33021;&#21644;&#28436;&#21270;&#12290; 
<P>&#31995;&#32479;&#20998;&#26512;&#20851;&#27880;&#31995;&#32479;&#30340;&#36793;&#30028;&#21644;&#29615;&#22659;&#12289;&#31995;&#32479;&#30340;&#29366;&#24577;&#12289;&#31995;&#32479;&#30340;&#32467;&#26500;&#12289;&#28041;&#21450;&#33021;&#37327;&#36716;&#25442;&#30340;&#31995;&#32479;&#34892;&#20026;&#12289;&#31995;&#32479;&#30340;&#21151;&#33021;&#12289;&#31995;&#32479;&#30340;&#29305;&#24449;&#21442;&#25968;&#12290; 
<P>&#22320;&#29702;&#23398;&#20174;&#26469;&#23601;&#38544;&#21547;&#30528;&#31995;&#32479;&#27010;&#24565;&#30340;&#19968;&#20123;&#35201;&#28857;&#65288;&#22914;&#25972;&#20307;&#24615;&#65292;&#30456;&#20114;&#20316;&#29992;&#12289;&#31354;&#38388;&#31561;&#32423;&#65289;&#65292;&#22312;&#36825;&#31181;&#20256;&#32479;&#30340;&#32508;&#21512;&#24615;&#22522;&#30784;&#19978;&#65292;&#20511;&#37492;&#31995;&#32479;&#35770;&#24605;&#24819;&#21644;&#26041;&#27861;&#21457;&#23637;&#20986;&#19968;&#22871;&#22320;&#29702;&#31995;&#32479;&#30340;&#27010;&#24565;&#21644;&#30740;&#31350;&#26041;&#27861;&#12290; 
<P>&#31995;&#32479;&#24605;&#24819;&#20419;&#25104;&#20102;&#23545;&#20247;&#22810;&#29615;&#22659;&#26465;&#20214;&#30340;&#32508;&#21512;&#35780;&#20215;&#65292;&#26377;&#21161;&#20110;&#24179;&#34913;&#22320;&#29702;&#23398;&#30340;&#19987;&#38376;&#21270;&#65288;&#8220;&#21482;&#35265;&#26641;&#26408;&#19981;&#35265;&#26862;&#26519;&#8221;&#65289;&#36235;&#21183;&#12290; 
<P>&#22320;&#29702;&#23398;&#26082;&#20851;&#27880;&#29983;&#24577;&#31995;&#32479;&#21644;&#29615;&#22659;&#31995;&#32479;&#65292;&#20063;&#20851;&#27880;&#20154;&#31867;&#31995;&#32479;&#21644;&#31038;&#20250;&#31995;&#32479;&#12290; 
<P>&#32467;&#21512;&#20854;&#20182;&#20851;&#38190;&#27010;&#24565;&#65292;&#22320;&#29702;&#23398;&#29305;&#21035;&#32858;&#28966;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#65288;&#21556;&#20256;&#38055;&#65292;1991&#65289;&#12290; 
<P>&#20511;&#37492;&#31995;&#32479;&#35770;&#26041;&#27861;&#65292;&#22320;&#29702;&#23398;&#37325;&#35270;&#31995;&#32479;&#27169;&#22411;&#30340;&#24314;&#31435;&#21644;&#27714;&#35299;&#12290; 
<P>&#26681;&#25454;&#31995;&#32479;&#30340;&#22797;&#26434;&#24615;&#21644;&#32452;&#32455;&#31243;&#24230;&#65292;&#26377;&#20123;&#31995;&#32479;&#26131;&#20110;&#24314;&#27169;&#65292;&#20294;&#24456;&#22810;&#31995;&#32479;&#21017;&#38590;&#20197;&#27169;&#25311;&#12290; 
<P>&#31995;&#32479;&#26041;&#27861;&#20419;&#36827;&#20102;&#22320;&#29702;&#30740;&#31350;&#65292;&#22320;&#29702;&#23398;&#20063;&#22312;&#20851;&#27880;&#31995;&#32479;&#26041;&#27861;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#23616;&#38480;&#24615;&#12290; 
<P>&#26080;&#35770;&#26159;&#29983;&#24577;&#31995;&#32479;&#21644;&#29615;&#22659;&#31995;&#32479;&#65292;&#36824;&#26159;&#32463;&#27982;&#31995;&#32479;&#21644;&#31038;&#20250;&#31995;&#32479;&#65292;&#36824;&#26159;&#20182;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#37117;&#20855;&#26377;&#22797;&#26434;&#24615;&#12289;&#38750;&#32447;&#24615;&#12289;&#31361;&#21457;&#34892;&#20026;&#21644;&#28436;&#21270;&#36712;&#36857;&#65292;&#38656;&#35201;&#20511;&#21161;&#26032;&#30340;&#29702;&#35770;&#21644;&#26041;&#27861;&#26469;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#12290;