1.&#19977;&#26495;&#22359;</P>
<P>&#22320;&#29702;&#23398;&#21253;&#25324;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#21644;&#22320;&#29702;&#20449;&#24687;&#31185;&#23398;&#19977;&#22823;&#26495;&#22359;&#65292;&#21508;&#26495;&#22359;&#21448;&#21253;&#21547;&#19968;&#31995;&#21015;&#20998;&#25903;&#37096;&#38376;&#12290;</P>
<P>&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#20998;&#25903;&#37096;&#38376;&#26377;&#22320;&#35980;&#23398;&#12289;&#27668;&#20505;&#23398;&#12289;&#27700;&#25991;&#22320;&#29702;&#23398;&#12289;&#22303;&#22756;&#22320;&#29702;&#23398;&#12289;&#29983;&#29289;&#22320;&#29702;&#23398;&#65288;&#21487;&#20877;&#20998;&#20026;&#26893;&#29289;&#22320;&#29702;&#23398;&#21644;&#21160;&#29289;&#22320;&#29702;&#23398;&#65289;&#65292;&#36824;&#21253;&#25324;&#26032;&#36817;&#21457;&#23637;&#36215;&#26469;&#30340;&#12289;&#21516;&#20854;&#20182;&#23398;&#31185;&#32467;&#21512;&#32780;&#25104;&#30340;&#19968;&#20123;&#36793;&#32536;&#23398;&#31185;&#65292;&#22914;&#21270;&#23398;&#22320;&#29702;&#23398;&#12289;&#21307;&#23398;&#22320;&#29702;&#23398;&#65292;&#20197;&#21450;&#20197;&#29305;&#27530;&#33258;&#28982;&#35201;&#32032;&#20026;&#23545;&#35937;&#30340;&#19987;&#38376;&#20998;&#25903;&#65292;&#22914;&#20912;&#24029;&#23398;&#12289;&#20923;&#22303;&#23398;&#12289;&#27801;&#28448;&#23398;&#12289;&#23721;&#28342;&#23398;&#12289;&#28246;&#27836;&#23398;&#12289;&#28023;&#27915;&#22320;&#29702;&#23398;&#12289;&#33258;&#28982;&#28798;&#23475;&#22320;&#29702;&#23398;&#31561;&#12290;</P>
<P>&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#30340;&#20998;&#25903;&#37096;&#38376;&#26377;&#32463;&#27982;&#22320;&#29702;&#23398;&#12289;&#31038;&#20250;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#22478;&#24066;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#31561;&#12290;&#32463;&#27982;&#22320;&#29702;&#23398;&#21253;&#25324;&#20892;&#19994;&#22320;&#29702;&#23398;&#12289;&#24037;&#19994;&#22320;&#29702;&#23398;&#12289;&#21830;&#19994;&#22320;&#29702;&#23398;&#12289;&#20132;&#36890;&#36816;&#36755;&#22320;&#29702;&#23398;&#12289;&#36164;&#28304;&#22320;&#29702;&#23398;&#31561;&#12290;&#31038;&#20250;&#25991;&#21270;&#22320;&#29702;&#23398;&#21253;&#25324;&#20154;&#31181;&#22320;&#29702;&#23398;&#12289;&#20154;&#21475;&#22320;&#29702;&#23398;&#12289;&#32858;&#33853;&#22320;&#29702;&#23398;&#12289;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#31561;&#12290;</P>
<P>&nbsp; &#25919;&#27835;&#20063;&#29702;&#23398;&#21253;&#25324;&#29421;&#20041;&#30340;&#25919;&#27835;&#22320;&#29702;&#23398;&#21644;&#20891;&#20107;&#22320;&#29702;&#23398;&#12290;</P>
<P>&nbsp; &#22478;&#24066;&#22320;&#29702;&#23398;&#26366;&#26159;&#32858;&#33853;&#22320;&#29702;&#23398;&#30340;&#19968;&#37096;&#20998;&#65292;&#38582;&#23646;&#31038;&#20250;&#25991;&#22320;&#29702;&#23398;&#65292;&#20294;&#38543;&#30528;&#22478;&#24066;&#21270;&#30340;&#21457;&#23637;&#65292;&#23427;&#30340;&#30740;&#31350;&#23545;&#35937;&#21644;&#20869;&#23481;&#36828;&#36828;&#36229;&#20986;&#20102;&#32858;&#33853;&#21644;&#31038;&#20250;&#25991;&#21270;&#30340;&#33539;&#22260;&#65292;&#24050;&#25104;&#20026;&#25991;&#22320;&#29702;&#23398;&#30340;&#19968;&#20010;&#29420;&#31435;&#20998;&#25903;&#12290;</P>
<P>&#22320;&#29702;&#20449;&#24687;&#31185;&#23398;&#30340;&#20998;&#25903;&#37096;&#38376;&#26377;&#22320;&#22270;&#23398;&#12289;&#36965;&#24863;&#12289;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#12289;&#35745;&#31639;&#22320;&#29702;&#23398;&#12290;</P>
<P>2.&#19977;&#23618;&#27425;<BR>&#21508;&#26495;&#22359;&#37117;&#26377;&#33258;&#24049;&#30340;&#32508;&#21512;&#30740;&#31350;&#12290;</P>
<P><SPAN class=extract>&#23545;&#21508;&#20010;&#33258;&#28982;&#22320;&#29702;&#35201;&#32032;&#36827;&#34892;&#25972;&#20307;&#24615;&#30740;&#31350;&#23601;&#24418;&#25104;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#12290;</SPAN></P>
<P>&#32780;&#21476;&#22320;&#29702;&#23398;&#12289;&#21382;&#21490;&#33258;&#28982;&#22320;&#29702;&#23398;&#20998;&#21035;&#26159;&#20174;&#22320;&#36136;&#21382;&#21490;&#21644;&#20154;&#31867;&#21382;&#21490;&#30340;&#26102;&#38388;&#23610;&#24230;&#36827;&#34892;&#21508;&#35201;&#32032;&#30340;&#32508;&#21512;&#30740;&#31350;&#12290;</P>
<P>&#23545;&#21508;&#31181;&#31038;&#20250;&#32463;&#27982;&#29616;&#35937;&#36827;&#34892;&#25972;&#20307;&#24615;&#30740;&#31350;&#23601;&#24418;&#25104;&#32508;&#21512;&#20154;&#25991;-&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#32780;&#21382;&#21490;&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#32508;&#21512;&#30740;&#31350;&#21382;&#21490;&#26102;&#26399;&#30340;&#21508;&#31181;&#20154;&#25991;&#19968;&#32463;&#27982;&#29616;&#35937;&#12290;</P>
<P>&#22320;&#29702;&#20449;&#24687;&#31185;&#23398;&#30340;&#32508;&#21512;&#30740;&#31350;&#21253;&#25324;&#20998;&#24067;&#24335;&#35745;&#31639;&#12289;&#22320;&#29702;&#20449;&#24687;&#30340;&#35748;&#30693;&#12289;&#22320;&#29702;&#20449;&#24687;&#30340;&#20114;&#25805;&#20316;&#12289;&#23610;&#24230;&#12289;&#31354;&#38388;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#12289;&#22320;&#29702;&#25968;&#25454;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#22522;&#20110;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;&#30340;&#20998;&#26512;&#12289;GIS&#19982;&#31038;&#20250;&#12289;GIS&#22312;&#29615;&#22659;&#20013;&#30340;&#31354;&#38388;&#20998;&#26512;&#12289;&#31354;&#38388;&#25968;&#25454;&#30340;&#33719;&#21462;&#12289;&#25366;&#25496;&#21644;&#38598;&#25104;&#31561;</P>
<P>&#20174;&#37096;&#38376;&#21040;&#26495;&#22359;&#65292;&#21040;&#32508;&#21512;&#30340;&#22320;&#29702;&#31185;&#23398;&#65292;&#26500;&#25104;&#22320;&#29702;&#23398;&#31185;&#30340;&#19977;&#20010;&#23618;&#27425;&#12290;</P>
<P>3.&#19977;&#37325;&#24615;</P>
<P>&#65288;&#22320;&#29702;&#23398;&#65289;&#27599;&#19968;&#23618;&#27425;&#37117;&#26377;&#30456;&#24212;&#30340;&#29702;&#35770;&#12289;&#24212;&#29992;&#29702;&#35770;&#12289;&#21306;&#22495;&#23454;&#36341;&#30340;&#19977;&#37325;&#24615;&#36136;&#65292;&#22312;&#26368;&#39640;&#23618;&#27425;&#23601;&#20998;&#21035;&#24418;&#25104;&#29702;&#35770;&#22320;&#29702;&#23398;&#12289;&#24212;&#29992;&#22320;&#29702;&#23398;&#12289;&#24314;&#35774;&#22320;&#29702;&#23398;&#65288;&#24314;&#35774;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#21512;&#29702;&#21033;&#29992;&#21450;&#20445;&#25252;&#22320;&#29699;&#36164;&#28304;&#21644;&#26377;&#30446;&#30340;&#22320;&#25913;&#36896;&#33258;&#28982;&#29615;&#22659;&#30340;&#31185;&#23398;&#65292;&#20027;&#35201;&#21253;&#25324;&#33258;&#28982;&#29615;&#22659;&#20445;&#25252;&#20013;&#30340;&#22320;&#29702;&#38382;&#39064;&#12289;&#31038;&#20250;&#29983;&#20135;&#21147;&#21644;&#20154;&#21475;&#37197;&#32622;&#30340;&#26368;&#20248;&#26041;&#26696;&#31561;&#20869;&#23481;&#65289;&#12290;</P>
<P>4.&#19977;&#26102;&#26399;</P>
<P>&#21508;&#23618;&#27425;&#21644;&#21508;&#26495;&#22359;&#37117;&#21487;&#20174;&#21476;&#22320;&#29702;&#12289;&#21382;&#21490;&#22320;&#29702;&#21644;&#26102;&#38388;&#22320;&#29702;&#19977;&#20010;&#26102;&#38388;&#23610;&#24230;&#26469;&#30740;&#31350;&#12290;</P>
<P>&#21476;&#22320;&#29702;&#23398;&#30740;&#31350;&#22320;&#36136;&#21382;&#21490;&#26102;&#26399;&#30340;&#22320;&#29702;&#29615;&#22659;&#21464;&#21270;&#65307;&#21382;&#21490;&#33258;&#28982;&#22320;&#29702;&#23398;&#21644;&#21382;&#21490;&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#30340;&#32467;&#21512;&#65292;&#24418;&#25104;&#22320;&#29702;&#23398;&#20013;&#30456;&#23545;&#29420;&#31435;&#30340;&#21382;&#21490;&#22320;&#29702;&#23398;&#65307;&#32780;&#26102;&#38388;&#22320;&#29702;&#23398;&#30528;&#37325;&#29616;&#20195;&#33258;&#28982;&#22320;&#29702;&#21644;&#20154;&#25991;&#22320;&#29702;&#30340;&#26102;&#38388;&#36807;&#31243;&#21644;&#21160;&#24577;&#30740;&#31350;&#12290;&#27492;&#22806;&#65292;&#21306;&#22495;&#22320;&#29702;&#23398;&#12289;&#22320;&#21517;&#23398;&#21644;&#26041;&#24535;&#23398;&#21487;&#32435;&#20837;&#36825;&#20010;&#20307;&#31995;&#20013;&#8220;&#19977;&#37325;&#24615;&#8221;&#30340;&#21306;&#22495;&#23454;&#36341;&#12290;