<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.3&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#30340;&#22478;&#24066;&#21457;&#23637;</SPAN></FONT> 
<P></P><SPAN class=extract>
<P>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#65292;&#27431;&#20122;&#22823;&#38470;&#35768;&#22810;&#22478;&#24066;&#21463;&#21040;&#25112;&#28779;&#30340;&#20005;&#37325;&#30772;&#22351;&#12290;</P><SPAN class=extract>
<P>&#25112;&#21518;&#19968;&#27573;&#26102;&#38388;&#65292;&#22478;&#24066;&#37117;&#38754;&#20020;&#30528;&#24674;&#22797;&#37325;&#24314;&#65292;&#35768;&#22810;&#22478;&#24066;&#37117;&#21046;&#23450;&#20102;&#37325;&#24314;&#21450;&#21457;&#23637;&#30340;&#22478;&#24066;&#35268;&#21010;&#65292;&#20854;&#20013;&#20063;&#19981;&#20047;&#19968;&#20123;&#21019;&#26032;&#30340;&#24605;&#36335;&#12290;</P>
<P>&#33267;1950&#24180;&#20195;&#20013;&#65292;&#19990;&#30028;&#33539;&#22260;&#20869;&#32463;&#36807;&#20102;&#32463;&#27982;&#24674;&#22797;&#65292;&#36827;&#20837;&#26032;&#30340;&#21457;&#23637;&#26102;&#26399;&#65292;&#32463;&#27982;&#30340;&#24674;&#22797;&#65292;&#24037;&#19994;&#30340;&#21457;&#23637;&#65292;&#20063;&#24102;&#26469;&#20102;&#22478;&#24066;&#21270;&#36827;&#31243;&#30340;&#21152;&#24555;&#65292;&#22478;&#24066;&#20154;&#21475;&#35268;&#27169;&#19981;&#26029;&#25193;&#22823;&#12290;</P>
<P>&#21040;2008&#24180;&#65292;&#19990;&#30028;&#22478;&#24066;&#20154;&#21475;&#24050;&#32463;&#36798;&#21040;&#24635;&#20154;&#21475;&#30340;50&#65285;&#65292;&#22320;&#29699;&#24320;&#22987;&#36827;&#20837;&#22478;&#24066;&#26102;&#20195;&#12290;</SPAN></SPAN><SPAN class=extract></P>
<P>&#22478;&#24066;&#38598;&#20013;&#21457;&#23637;&#34429;&#28982;&#24102;&#26469;&#20102;&#36739;&#39640;&#30340;&#32463;&#27982;&#25928;&#30410;&#65292;&#25552;&#21319;&#20102;&#20154;&#20204;&#30340;&#29289;&#36136;&#65292;&#25991;&#21270;&#29983;&#27963;&#36136;&#37327;&#65292;&#21516;&#26102;&#20063;&#20351;&#22478;&#24066;&#23621;&#27665;&#21464;&#24471;&#36828;&#31163;&#33258;&#28982;&#65292;&#22478;&#24066;&#25104;&#20026;&#20154;&#31867;&#25913;&#36896;&#33258;&#28982;&#26368;&#24443;&#24213;&#30340;&#22320;&#26041;&#65292;&#24102;&#26469;&#22823;&#37327;&#30340;&#29983;&#24577;&#29615;&#22659;&#38382;&#39064;&#65292;&#22914;&#22823;&#27668;&#21450;&#27700;&#36136;&#30340;&#24694;&#21270;&#65292;&#28909;&#23707;&#25928;&#24212;&#65292;&#20154;&#21475;&#30340;&#25317;&#25380;&#12290;</P>
<P>&#25152;&#20197;&#22312;&#22478;&#24066;&#38598;&#20013;&#21457;&#23637;&#30340;&#21516;&#26102;&#65292;&#20063;&#20986;&#29616;&#20102;&#22478;&#24066;&#20998;&#25955;&#21457;&#23637;&#30340;&#29702;&#35770;&#21644;&#23454;&#36341;&#65292;&#22914;&#22312;&#37066;&#21306;&#24314;&#36896;&#21355;&#26143;&#22478;&#12290;</P>
<P></SPAN>&#20363;&#22914;&#65292;&#33521;&#22269;&#30340;&#26032;&#22478;&#36816;&#21160;&#31561;&#65292;&#22478;&#24066;&#23545;&#22806;&#20132;&#36890;&#21457;&#23637;&#20063;&#26377;&#24456;&#22823;&#21464;&#21270;&#65292;&#33322;&#31354;&#65292;&#27773;&#36710;&#21462;&#20195;&#20102;&#28779;&#36710;&#21450;&#36718;&#33337;&#30340;&#36828;&#31243;&#25110;&#24066;&#38469;&#23458;&#36816;&#30340;&#22320;&#20301;&#12290;</P>
<P>&#26426;&#22330;&#21644;&#33322;&#31354;&#28207;&#19982;&#28779;&#36710;&#23458;&#36816;&#31449;&#19968;&#26679;&#25104;&#20026;&#22478;&#24066;&#8220;&#22823;&#38376;&#8221;&#65292;&#22269;&#38469;&#32463;&#27982;&#30340;&#20840;&#29699;&#21270;&#65292;&#20351;&#28023;&#19978;&#36135;&#36816;&#20063;&#26377;&#24456;&#22823;&#30340;&#21457;&#23637;&#65292;&#33337;&#20307;&#30340;&#22823;&#22411;&#21270;&#12289;&#38598;&#35013;&#31665;&#21270;&#65292;&#20351;&#22478;&#24066;&#20197;&#21450;&#22823;&#22411;&#24037;&#19994;&#38752;&#28023;&#21457;&#23637;&#33268;&#20351;&#28207;&#21475;&#22478;&#24066;&#30340;&#32467;&#26500;&#24067;&#23616;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P>&#32654;&#22269;&#31561;&#19968;&#20123;&#21457;&#36798;&#22269;&#23478;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#30001;&#20110;&#31169;&#20154;&#27773;&#36710;&#20132;&#36890;&#30340;&#24555;&#36895;&#21457;&#23637;&#21644;&#22478;&#24066;&#20013;&#24515;&#23621;&#20303;&#29615;&#22659;&#30340;&#24694;&#21270;&#65292;&#20986;&#29616;&#20102;&#20154;&#21475;&#21644;&#23601;&#19994;&#21521;&#37066;&#21306;&#36716;&#31227;&#30340;&#29616;&#35937;&#65292;&#21407;&#26469;&#30340;&#22478;&#24066;&#20013;&#24515;&#22320;&#21306;&#36880;&#28176;&#34928;&#36864;&#65292;&#30001;&#20110;&#22478;&#24066;&#20013;&#24515;&#30340;&#21306;&#20301;&#20248;&#21183;&#65292;&#21450;&#22478;&#24066;&#20135;&#19994;&#32467;&#26500;&#30340;&#21464;&#21270;&#65292;1980&#24180;&#20195;&#20197;&#26469;&#35768;&#22810;&#35199;&#26041;&#22478;&#24066;&#23454;&#26045;&#20102;&#22478;&#24066;&#22797;&#20852;&#35745;&#21010;&#65292;&#30001;&#25919;&#24220;&#21450;&#20225;&#19994;&#37319;&#21462;&#22303;&#22320;&#32622;&#25442;&#65292;&#20135;&#19994;&#26356;&#26032;&#21450;&#36130;&#25919;&#25919;&#31574;&#19982;&#31246;&#25910;&#25919;&#31574;&#30340;&#20542;&#26012;&#65292;&#23545;&#21407;&#26469;&#30340;&#30721;&#22836;&#20179;&#20648;&#29992;&#22320;&#36827;&#34892;&#20877;&#24320;&#21457;&#65292;&#25512;&#21160;&#21019;&#24847;&#25991;&#21270;&#65292;&#26053;&#28216;&#20241;&#38386;&#31561;&#26032;&#20852;&#20135;&#19994;&#22312;&#22478;&#24066;&#20013;&#24515;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#32463;&#27982;&#21457;&#23637;&#30340;&#19981;&#24179;&#34913;&#65292;&#22312;&#22478;&#24066;&#30340;&#21457;&#23637;&#19978;&#20063;&#20986;&#29616;&#36739;&#22823;&#24046;&#24322;&#65292;&#21457;&#36798;&#22269;&#23478;&#24050;&#39640;&#24230;&#22478;&#24066;&#21270;&#65292;&#22478;&#24066;&#30340;&#31354;&#38388;&#25193;&#23637;&#36880;&#28176;&#20026;&#22478;&#24066;&#20869;&#37096;&#30340;&#26356;&#26032;&#25913;&#36896;&#25152;&#20195;&#26367;&#12290;</P>
<P>&#22312;&#19968;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;.&#22478;&#24066;&#21270;&#30340;&#36827;&#31243;&#36824;&#35201;&#21152;&#24555;&#65292;&#22478;&#24066;&#30340;&#22806;&#24310;&#25193;&#23637;&#24050;&#25104;&#20026;&#20027;&#35201;&#30340;&#21457;&#23637;&#24418;&#24335;&#65292;&#24182;&#21576;&#29616;&#19981;&#21516;&#30340;&#21457;&#23637;&#24418;&#24577;&#65292;&#23588;&#20854;&#26159;&#22823;&#22478;&#24066;&#21576;&#20013;&#24515;&#21521;&#22806;&#22280;&#23618;&#24335;&#25193;&#23637;&#30340;&#24418;&#24577;&#65306;&#21333;&#20013;&#24515;&#27839;&#20132;&#36890;&#24178;&#32447;&#30340;&#25918;&#23556;&#21457;&#23637;&#30340;&#24418;&#24577;&#65306;&#20013;&#24515;&#22478;&#19982;&#21608;&#36793;&#21355;&#26143;&#22478;&#30340;&#21457;&#23637;&#24418;&#24577;&#65306;&#22810;&#20013;&#24515;&#24320;&#25918;&#32452;&#21512;&#24335;&#21457;&#23637;&#24418;&#24577;&#65306;&#20197;&#20013;&#24515;&#22478;&#20026;&#26680;&#24515;&#24418;&#25104;&#32039;&#23494;&#32852;&#31995;&#30340;&#22478;&#38215;&#32676;&#24418;&#24577;&#31561;&#12290;</P><SPAN class=extract>
<P>&#31532;&#20108;&#12289;&#31532;&#19977;&#20135;&#19994;&#22312;&#22478;&#24066;&#20013;&#30340;&#38598;&#20013;&#65292;&#20135;&#19994;&#38376;&#31867;&#30340;&#22686;&#21152;&#19982;&#20998;&#24037;&#21327;&#20316;&#65292;&#20351;&#22478;&#24066;&#20855;&#26377;&#24378;&#22823;&#30340;&#32858;&#38598;&#25928;&#24212;&#65292;&#20351;&#24471;&#22478;&#24066;&#30340;&#35268;&#27169;&#19981;&#26029;&#25193;&#24352;&#12290;</P>
<P>&#22478;&#24066;&#24378;&#22823;&#30340;&#32463;&#27982;&#23454;&#21147;&#20063;&#20351;&#20854;&#21521;&#21608;&#22260;&#30340;&#22320;&#21306;&#21450;&#22478;&#38215;&#20855;&#26377;&#36739;&#24378;&#30340;&#36752;&#23556;&#25928;&#24212;&#12290;</P>
<P>&#22823;&#37327;&#30456;&#20114;&#20132;&#25442;&#30340;&#29289;&#27969;&#12289;&#20154;&#27969;&#12289;&#20449;&#24687;&#27969;&#65292;&#20351;&#22478;&#24066;&#19982;&#21306;&#22495;&#22478;&#38215;&#30340;&#32852;&#31995;&#26356;&#20026;&#23494;&#20999;&#12290;</P>
<P></SPAN><SPAN class=extract>&#22823;&#22478;&#24066;&#30340;&#21407;&#26377;&#20013;&#24515;&#21521;&#22806;&#22280;&#23618;&#24335;&#25193;&#23637;&#30340;&#27169;&#24335;&#65292;&#36880;&#28176;&#21521;&#22312;&#31354;&#38388;&#19978;&#26377;&#38548;&#31163;&#12289;&#30001;&#20415;&#21033;&#30340;&#20132;&#36890;&#32593;&#32476;&#32852;&#31995;&#65292;&#22312;&#20135;&#19994;&#19978;&#26377;&#21327;&#20316;&#20998;&#24037;&#30340;&#22478;&#38215;&#32676;&#65292;&#25110;&#22478;&#38215;&#23494;&#38598;&#22320;&#21306;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</SPAN></P><SPAN class=extract>
<P>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#19990;&#30028;&#32463;&#27982;&#30340;&#21457;&#23637;&#65292;&#19990;&#30028;&#32463;&#27982;&#30340;&#19968;&#20307;&#21270;&#36235;&#21183;&#65292;&#36328;&#22269;&#20844;&#21496;&#20225;&#19994;&#38598;&#22242;&#30340;&#21457;&#23637;&#65292;&#20351;&#19968;&#20123;&#21457;&#36798;&#30340;&#22478;&#38215;&#23494;&#38598;&#22320;&#21306;&#30340;&#24433;&#21709;&#26356;&#22823;&#65292;&#22914;&#32654;&#22269;&#30340;&#19996;&#21271;&#37096;&#65292;&#33437;&#21152;&#21733;&#22320;&#21306;&#65292;&#35199;&#28023;&#23736;&#22478;&#24066;&#24102;&#65292;&#26085;&#26412;&#30340;&#38442;&#31070;&#22320;&#21306;&#65292;&#33521;&#22269;&#30340;&#19996;&#21335;&#37096;&#22320;&#21306;&#65292;&#27431;&#27954;&#20013;&#37096;&#22320;&#21306;&#65288;&#24503;&#12289;&#33655;&#12289;&#27604;&#12289;&#27861;&#65289;&#31561;&#12290;</P>
<P></SPAN>&#20013;&#22269;&#30340;&#22478;&#38215;&#23494;&#38598;&#22320;&#21306;&#26377;&#20197;&#19978;&#28023;&#20026;&#20013;&#24515;&#30340;&#38271;&#27743;&#19977;&#35282;&#27954;&#22320;&#21306;&#12289;&#24191;&#24030;&#20026;&#20013;&#24515;&#30340;&#29664;&#27743;&#19977;&#35282;&#22320;&#21306;&#65292;&#20140;&#27941;&#21776;&#22320;&#21306;&#65292;&#36797;&#20013;&#22320;&#21306;&#21644;&#25104;&#37117;&#22320;&#21306;&#12290;</P><SPAN class=extract>
<P>&#30001;&#20110;&#32463;&#27982;&#30340;&#39640;&#24230;&#21457;&#23637;&#65292;&#20154;&#31867;&#23545;&#33258;&#28982;&#30340;&#25913;&#36896;&#21450;&#23545;&#22320;&#29699;&#36164;&#28304;&#30340;&#24320;&#21457;&#21033;&#29992;&#65292;&#36880;&#28176;&#21457;&#23637;&#21040;&#23545;&#29615;&#22659;&#30340;&#30772;&#22351;&#65292;&#24050;&#21361;&#21450;&#20154;&#31867;&#33258;&#36523;&#30340;&#29983;&#23384;&#29615;&#22659;&#65292;&#20154;&#20204;&#22312;&#20005;&#37239;&#30340;&#20107;&#23454;&#20013;&#36880;&#28176;&#35748;&#35782;&#21040;&#8220;&#21482;&#26377;&#19968;&#20010;&#22320;&#29699;&#8221;&#30340;&#29616;&#23454;&#65292;&#32852;&#21512;&#22269;&#22312;1996&#24180;&#20110;&#24052;&#35199;&#37324;&#32422;&#28909;&#20869;&#21346;&#21484;&#24320;&#30340;&#25919;&#24220;&#39318;&#33041;&#20250;&#35758;&#19978;&#21457;&#34920;&#23459;&#35328;&#65292;&#25552;&#20986;&#20102;&#20851;&#20110;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#21495;&#21484;&#65292;&#35268;&#21010;&#24037;&#20316;&#32773;&#20063;&#36880;&#28176;&#35748;&#35782;&#21040;&#25226;&#29615;&#22659;&#19982;&#22478;&#24066;&#25345;&#32493;&#21457;&#23637;&#30340;&#24605;&#24819;&#65292;&#20307;&#29616;&#22312;&#22478;&#24066;&#19982;&#21306;&#22495;&#35268;&#21010;&#21457;&#23637;&#20013;&#12290;</P>
<P>&#31185;&#23398;&#25216;&#26415;&#21457;&#36798;&#24102;&#26469;&#29289;&#36136;&#29983;&#20135;&#30340;&#39640;&#24230;&#21457;&#36798;&#21450;&#20154;&#20204;&#29289;&#36136;&#29983;&#27963;&#30340;&#25552;&#39640;&#65292;&#21516;&#26102;&#20063;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#31934;&#31070;&#25991;&#26126;&#30340;&#37325;&#35270;&#65292;&#23545;&#19981;&#21487;&#20877;&#29983;&#30340;&#21382;&#21490;&#25991;&#21270;&#36951;&#20135;&#30340;&#37325;&#35270;&#65292;&#23545;&#22478;&#24066;&#26159;&#20154;&#31867;&#21382;&#21490;&#25991;&#21270;&#21457;&#23637;&#30340;&#31215;&#28096;&#25104;&#26524;&#36825;&#19968;&#29305;&#24449;&#30340;&#35748;&#21516;&#65292;&#35748;&#35782;&#21040;&#22914;&#20309;&#20351;&#39640;&#24230;&#21457;&#36798;&#30340;&#29983;&#20135;&#25216;&#26415;&#19982;&#20256;&#32479;&#30340;&#21382;&#21490;&#21270;&#30456;&#21644;&#35856;&#12290;</SPAN><SPAN class=extract></P>
<P>&#20840;&#29699;&#32463;&#27982;&#19968;&#20307;&#21270;&#30340;&#36235;&#21183;&#65292;&#20197;&#21450;&#20132;&#36890;&#30340;&#21457;&#23637;&#65292;&#21508;&#22269;&#20043;&#38388;&#32463;&#27982;&#65292;&#25991;&#21270;&#20132;&#27969;&#30340;&#23494;&#20999;&#65292;&#24418;&#25104;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#26576;&#31181;&#36235;&#21516;&#24615;&#12290;</P>
<P>&#36825;&#31181;&#36235;&#21516;&#24615;&#22914;&#20309;&#19982;&#20445;&#25345;&#21508;&#27665;&#26063;&#21450;&#22320;&#21306;&#29305;&#33394;&#25991;&#21270;&#30340;&#22810;&#26679;&#24615;&#30456;&#21327;&#35843;&#65292;&#26159;&#26410;&#26469;&#22478;&#24066;&#21457;&#23637;&#38754;&#20020;&#30340;&#19968;&#20010;&#26032;&#35838;&#39064;&#65292;&#26410;&#26469;&#30340;&#22478;&#24066;&#24212;&#35813;&#26159;&#22810;&#33394;&#22810;&#24425;&#30340;&#22478;&#24066;&#12290;</P></SPAN><SPAN class=extract>
<P>&#20154;&#24037;&#33021;&#28304;&#21450;&#21152;&#24037;&#24037;&#19994;&#30340;&#38598;&#20013;&#36896;&#25104;&#22478;&#24066;&#30340;&#21457;&#23637;&#65292;&#35268;&#27169;&#30340;&#25193;&#22823;&#65292;&#26159;&#24037;&#19994;&#31038;&#20250;&#22478;&#24066;&#21457;&#23637;&#30340;&#27169;&#24335;&#12290;</P>
<P></SPAN>&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#29305;&#21035;&#26159;&#20197;&#35745;&#31639;&#26426;&#25216;&#26415;&#20026;&#20195;&#34920;&#30340;&#20449;&#24687;&#20135;&#19994;&#30340;&#21457;&#23637;&#65292;&#19968;&#20123;&#21457;&#36798;&#22269;&#23478;&#24050;&#36827;&#20837;&#21518;&#24037;&#19994;&#31038;&#20250;&#65292;&#21363;&#20449;&#24687;&#31038;&#20250;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#36827;&#20837;&#31038;&#20250;&#30340;&#21508;&#20010;&#26041;&#38754;.&#22478;&#24066;&#20013;&#21150;&#20844;&#12289;&#25945;&#32946;&#12289;&#21307;&#30103;&#12289;&#36141;&#29289;&#31561;&#26041;&#38754;&#20449;&#24687;&#21270;&#12289;&#36828;&#31243;&#21270;&#65292;&#23621;&#20303;&#24314;&#31569;&#21151;&#33021;&#25193;&#22823;&#65292;&#29983;&#20135;&#20998;&#25955;&#21270;&#12289;&#23567;&#22411;&#21270;&#65292;&#36825;&#31181;&#31181;&#22240;&#32032;&#21487;&#33021;&#24102;&#26469;&#22478;&#24066;&#21457;&#23637;&#24418;&#24577;&#65292;&#21457;&#23637;&#27169;&#24335;&#30340;&#21464;&#21270;&#12290;