<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.1 &#22320;&#29702;&#23398;&#30340;&#23398;&#31185;&#29305;&#24449;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#65288;&#19968;&#65289;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#19982;&#35748;&#35782;&#36884;&#24452;</P>
<P></P>
<P>1.&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#19982;&#30740;&#31350;&#35270;&#35282;</P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#20316;&#20026;&#20154;&#31867;&#23478;&#22253;&#30340;&#22320;&#29699;&#34920;&#23618;&#12289;&#20154;&#31867;&#19982;&#22320;&#29702;&#29615;&#22659;&#30340;&#20851;&#31995;&#65292;&#20197;&#21450;&#38543;&#26102;&#38388;&#21644;&#31354;&#38388;&#32780;&#21464;&#21270;&#30340;&#19968;&#20999;&#22320;&#29699;&#34920;&#23618;&#29616;&#35937;&#12290;</P>
<P>&#22320;&#29699;&#34920;&#23618;&#26159;&#19968;&#20010;&#22797;&#26434;&#22823;&#31995;&#32479;&#65292;&#21253;&#21547;&#21508;&#31181;&#33258;&#28982;&#29616;&#35937;&#21644;&#20154;&#25991;&#29616;&#35937;&#21450;&#20854;&#30456;&#20114;&#20316;&#29992;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#25226;&#22320;&#29699;&#34920;&#23618;&#28041;&#21450;&#30340;&#23721;&#30707;&#22280;&#12289;&#22823;&#27668;&#22280;&#12289;&#27700;&#22280;&#12289;&#29983;&#29289;&#22280;&#12289;&#20154;&#31867;&#22280;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#21152;&#20197;&#30740;&#31350;&#65292;&#20174;&#24635;&#20307;&#19978;&#35748;&#35782;&#22320;&#29699;&#34920;&#23618;&#36825;&#20010;&#22797;&#26434;&#22823;&#31995;&#32479;&#65292;&#22240;&#32780;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#32508;&#21512;&#24615;&#24456;&#24378;&#30340;&#32479;&#19968;&#31185;&#23398;&#20307;&#31995;&#12290;</P>
<P>&nbsp;</P></SPAN><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#29305;&#21035;&#20851;&#27880;&#22320;&#29699;&#34920;&#23618;&#30340;&#31354;&#38388;&#20998;&#24322;&#12290;</P>
<P>&#20316;&#20026;&#22320;&#29699;&#34920;&#23618;&#22522;&#26412;&#21160;&#21147;&#30340;&#22826;&#38451;&#33021;&#12289;&#22320;&#29699;&#20869;&#33021;&#21644;&#20154;&#31867;&#27963;&#21160;&#20998;&#24067;&#30340;&#19981;&#22343;&#21248;&#24615;&#65292;&#29983;&#24577;&#29615;&#22659;&#12289;&#33258;&#28982;&#36164;&#28304;&#21644;&#31038;&#20250;&#32463;&#27982;&#29366;&#20917;&#20855;&#26377;&#30340;&#26222;&#36941;&#30340;&#12289;&#22810;&#23610;&#24230;&#30340;&#24322;&#36136;&#24615;&#65292;&#22320;&#22495;&#24046;&#24322;&#21450;&#19981;&#21516;&#22320;&#22495;&#38388;&#30340;&#30456;&#20114;&#20851;&#32852;&#26159;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#30740;&#31350;&#20869;&#23481;&#12290;</P>
<P>&nbsp;</P></SPAN>
<P><SPAN class=extract>&#21704;&#29305;&#21521;&#34920;&#31034;&#65292;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#8220;&#26681;&#25454;&#24046;&#24322;&#21644;&#31354;&#38388;&#20851;&#31995;&#21010;&#20998;&#30340;&#21508;&#21306;&#22495;&#19982;&#21508;&#22320;&#26041;&#8230;&#8230;&#20998;&#24067;&#30340;&#31185;&#23398;&#8221;&#65292;&#22320;&#29702;&#23398;&#30340;&#30446;&#30340;&#26159;&#8220;&#36890;&#36807;&#35748;&#35782;&#29616;&#23454;&#20013;&#19981;&#21516;&#21306;&#22495;&#38388;&#30340;&#20849;&#23384;&#20107;&#29289;&#21450;&#20854;&#30456;&#20114;&#20851;&#31995;&#65292;&#35748;&#35782;&#21508;&#21306;&#22495;&#19982;&#22320;&#26041;&#30340;&#29305;&#24615;&#8221;&#12290;</SPAN></P>
<P>&nbsp;</P>
<P>&#24403;&#20195;&#22320;&#29702;&#23398;&#29305;&#21035;&#20851;&#27880;&#20154;&#31867;&#27963;&#21160;&#19982;&#29615;&#22659;&#21464;&#21270;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#20154;&#31867;&#27963;&#21160;&#20351;&#22320;&#29699;&#34920;&#23618;&#21457;&#29983;&#20102;&#28145;&#21051;&#30340;&#21464;&#21270;&#65292;&#20174;&#20840;&#29699;&#21040;&#22320;&#26041;&#30340;&#29615;&#22659;&#21464;&#21270;&#24050;&#23545;&#20154;&#31867;&#30340;&#21457;&#23637;&#21644;&#31119;&#31049;&#26500;&#25104;&#26497;&#22823;&#23041;&#32961;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#21147;&#22270;&#25581;&#31034;&#29615;&#22659;&#21464;&#21270;&#30340;&#29616;&#35937;&#21644;&#21407;&#22240;&#65292;&#23588;&#20854;&#26159;&#20154;&#31867;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#24433;&#21709;&#21644;&#36866;&#24212;&#23545;&#31574;&#12290;</P>
<P>&#20026;&#20102;&#20102;&#35299;&#29616;&#22312;&#29616;&#35937;&#30340;&#21457;&#29983;&#21644;&#21457;&#23637;&#65292;&#23601;&#24517;&#39035;&#20102;&#35299;&#36807;&#21435;&#65292;&#21516;&#26102;&#20851;&#27880;&#26410;&#26469;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#26102;&#38388;&#30340;&#35266;&#24565;&#22312;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#19978;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#37325;&#35270;&#12290;</P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#20855;&#26377;&#28145;&#21402;&#30340;&#33258;&#28982;&#31185;&#23398;&#20256;&#32479;&#65292;&#19981;&#26029;&#25552;&#20986;&#38656;&#35201;&#30740;&#31350;&#30340;&#31185;&#23398;&#38382;&#39064;&#65292;&#36981;&#24490;&#19968;&#22871;&#20174;&#35266;&#27979;&#12289;&#24230;&#37327;&#12289;&#23454;&#39564;&#12289;&#20551;&#35774;&#12289;&#35777;&#23454;&#65288;&#25110;&#35777;&#20266;&#65289;&#21040;&#29702;&#35770;&#27010;&#25324;&#12289;&#36923;&#36753;&#25512;&#23548;&#21644;&#23454;&#36341;&#26816;&#39564;&#65292;&#24182;&#19981;&#26029;&#21453;&#39304;&#12289;&#24448;&#22797;&#30340;&#31185;&#23398;&#26041;&#27861;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32039;&#23494;&#32852;&#31995;&#31038;&#20250;&#31185;&#23398;&#65292;&#20851;&#27880;&#20154;&#31867;&#31038;&#20250;&#21644;&#20154;&#31867;&#27963;&#21160;&#65292;&#36816;&#29992;&#22810;&#26679;&#30340;&#31038;&#20250;&#31185;&#23398;&#29702;&#35770;&#21644;&#26041;&#27861;&#65292;&#21147;&#22270;&#25581;&#31034;&#19981;&#26029;&#21464;&#21270;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#25919;&#27835;&#20851;&#31995;&#65292;&#29305;&#21035;&#27880;&#37325;&#36825;&#20123;&#20851;&#31995;&#30340;&#31354;&#38388;&#32452;&#32455;&#21644;&#31354;&#38388;&#32467;&#26500;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#36824;&#20805;&#28385;&#20154;&#25991;&#20851;&#24576;&#65292;&#22312;&#21382;&#21490;&#21644;&#29616;&#23454;&#30340;&#32972;&#26223;&#20013;&#65292;&#22312;&#29289;&#36136;&#21644;&#31934;&#31070;&#30340;&#39046;&#22495;&#20869;&#65292;&#20851;&#27880;&#20154;&#23545;&#22320;&#29702;&#29615;&#22659;&#30340;&#35748;&#30693;&#12289;&#24773;&#24863;&#12289;&#32463;&#21382;&#12289;&#20307;&#39564;&#12289;&#20449;&#20208;&#12289;&#20215;&#20540;&#12289;&#24605;&#24819;&#21644;&#21019;&#36896;&#24615;&#20197;&#21450;&#29615;&#22659;&#21464;&#21270;&#19982;&#20154;&#31867;&#31119;&#31049;&#30340;&#20851;&#32852;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#29992;&#19968;&#22871;&#29420;&#29305;&#32780;&#31995;&#32479;&#30340;&#35270;&#35282;&#21644;&#31185;&#23398;&#26694;&#26550;&#30740;&#31350;&#20316;&#20026;&#20154;&#31867;&#23478;&#22253;&#30340;&#22320;&#29699;&#34920;&#23618;&#22797;&#26434;&#31995;&#32479;&#65292;&#36825;&#31181;&#35270;&#35282;&#21644;&#26694;&#26550;&#30340;&#26680;&#24515;&#29702;&#24565;&#26159;&#8220;&#32508;&#21512;&#8221;&#65292;&#23427;&#25171;&#30772;&#20102;&#33258;&#28982;&#31185;&#23398;&#21644;&#31038;&#20250;&#31185;&#23398;&#30340;&#30028;&#32447;&#65292;&#25226;&#19981;&#21516;&#23398;&#31185;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2.&#35266;&#23519;&#19990;&#30028;&#30340;&#26041;&#27861;</P>
<P>&#65288;1&#65289;&#22320;&#26041;&#30340;&#32508;&#21512;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#27880;&#37325;&#22320;&#26041;&#21450;&#20854;&#21160;&#24577;&#36807;&#31243;&#30340;&#22797;&#26434;&#24615;&#65292;&#25226;&#22320;&#26041;&#30475;&#20316;&#30740;&#31350;&#36807;&#31243;&#19982;&#29616;&#35937;&#20043;&#38388;&#22797;&#26434;&#20851;&#31995;&#30340;&#22825;&#28982;&#23454;&#39564;&#23460;&#12290;</P>
<P>&#22320;&#29699;&#34920;&#23618;&#19981;&#21516;&#29616;&#35937;&#21450;&#20854;&#36807;&#31243;&#20043;&#38388;&#30340;&#20851;&#31995;&#20915;&#23450;&#20102;&#19981;&#21516;&#22320;&#26041;&#30340;&#19981;&#21516;&#29305;&#24615;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#35797;&#22270;&#20102;&#35299;&#19981;&#21516;&#36807;&#31243;&#21644;&#29616;&#35937;&#22914;&#20309;&#22312;&#19981;&#21516;&#21306;&#22495;&#21644;&#22320;&#26041;&#20043;&#38388;&#30456;&#20114;&#20316;&#29992;&#65292;&#20063;&#20102;&#35299;&#36825;&#20123;&#30456;&#20114;&#20316;&#29992;&#22914;&#20309;&#36171;&#20104;&#19981;&#21516;&#22320;&#26041;&#20197;&#29420;&#29305;&#30340;&#24615;&#36136;&#12290;</P>
<P>&#65288;2&#65289;&#22320;&#26041;&#20043;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#12290;</P>
<P>&#22320;&#26041;&#30340;&#29305;&#24615;&#19981;&#20165;&#21462;&#20915;&#20110;&#20854;&#20869;&#37096;&#29616;&#35937;&#21644;&#36807;&#31243;&#65292;&#20063;&#20381;&#38752;&#26469;&#33258;&#22806;&#37096;&#30340;&#20154;&#27969;&#12289;&#29289;&#27969;&#12289;&#36164;&#37329;&#27969;&#21644;&#20449;&#24687;&#27969;&#65292;&#20174;&#32780;&#23548;&#33268;&#22320;&#26041;&#20043;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30340;&#19968;&#20010;&#37325;&#35201;&#28966;&#28857;&#23601;&#26159;&#20102;&#35299;&#36825;&#20123;&#8220;&#27969;&#8221;&#21450;&#20854;&#23545;&#21508;&#22320;&#26041;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#65288;3&#65289;&#23610;&#24230;&#20043;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#24615;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#23545;&#31354;&#38388;&#21644;&#26102;&#38388;&#20004;&#31181;&#23610;&#24230;&#37117;&#24456;&#20851;&#27880;&#65292;&#23588;&#20854;&#37325;&#35270;&#20174;&#20840;&#29699;&#21040;&#22320;&#26041;&#30340;&#31354;&#38388;&#23610;&#24230;&#12290;</P>
<P>&#25913;&#21464;&#20998;&#26512;&#30340;&#31354;&#38388;&#23610;&#24230;&#33021;&#25552;&#20379;&#28145;&#20837;&#20102;&#35299;&#22320;&#29702;&#36807;&#31243;&#21644;&#29616;&#35937;&#30340;&#27934;&#23519;&#21147;&#65292;&#33021;&#20102;&#35299;&#36825;&#20123;&#36807;&#31243;&#21644;&#29616;&#35937;&#22312;&#19981;&#21516;&#23610;&#24230;&#19978;&#26159;&#22914;&#20309;&#30456;&#20114;&#32852;&#31995;&#30340;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#38271;&#26399;&#20851;&#27880;&#8220;&#21306;&#21010;&#8221;&#65292;&#21363;&#26681;&#25454;&#20849;&#21516;&#22320;&#29702;&#29305;&#24615;&#21010;&#20998;&#20986;&#36830;&#29255;&#22320;&#21306;&#12290;</P>
<P>&#32780;&#22320;&#29702;&#21306;&#22495;&#30340;&#20869;&#37096;&#19968;&#33268;&#24615;&#21450;&#19982;&#20854;&#20182;&#21306;&#22495;&#30340;&#24046;&#24322;&#24615;&#26159;&#30001;&#23610;&#24230;&#20915;&#23450;&#30340;&#65292;&#22240;&#27492;&#8220;&#21306;&#21010;&#8221;&#26159;&#19968;&#22871;&#19981;&#21516;&#23610;&#24230;&#21306;&#22495;&#21333;&#20803;&#30340;&#31561;&#32423;&#31995;&#32479;&#12290;</P>
<P>&#30830;&#23450;&#26368;&#22823;&#38480;&#24230;&#22320;&#34920;&#29616;&#26576;&#29616;&#35937;&#21464;&#21270;&#30340;&#23610;&#24230;&#65292;&#33021;&#25552;&#20379;&#35748;&#35782;&#20854;&#24418;&#25104;&#26426;&#29702;&#36807;&#31243;&#21644;&#24615;&#36136;&#30340;&#37325;&#35201;&#32447;&#32034;&#12290;</P>
<P>&#23545;&#23610;&#24230;&#30340;&#37325;&#35270;&#20351;&#22320;&#29702;&#23398;&#32773;&#33021;&#22815;&#20998;&#26512;&#20840;&#29699;&#21464;&#21270;&#23545;&#22320;&#26041;&#20107;&#20214;&#30340;&#24433;&#21709;&#65292;&#20063;&#33021;&#20998;&#26512;&#22320;&#26041;&#20107;&#20214;&#23545;&#20840;&#29699;&#21464;&#21270;&#30340;&#24433;&#21709;&#12290;</P></SPAN>
<P>3.&#32508;&#21512;&#30340;&#39046;&#22495;</P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#20840;&#38754;&#12289;&#32508;&#21512;&#22320;&#35748;&#35782;&#22320;&#29699;&#34920;&#23618;&#30340;&#29305;&#23450;&#29616;&#35937;&#65292;&#19981;&#20165;&#30740;&#31350;&#29615;&#22659;&#21160;&#24577;&#19982;&#33258;&#28982;&#31995;&#32479;&#12289;&#20154;&#31867;&#27963;&#21160;&#19982;&#33258;&#28982;&#29615;&#22659;&#12289;&#20154;&#31867;&#31038;&#20250;&#21160;&#24577;&#19982;&#32463;&#27982;&#31038;&#20250;&#21644;&#25919;&#27835;&#31995;&#32479;&#30340;&#20851;&#31995;&#65292;&#32780;&#19988;&#36890;&#36807;&#29615;&#22659;&#19968;&#31038;&#20250;&#21160;&#24577;&#25226;&#36825;&#20123;&#20851;&#31995;&#32852;&#31995;&#36215;&#26469;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#65288;1&#65289;&#29615;&#22659;-&#31038;&#20250;&#21160;&#24577;&#12290;&#22320;&#29702;&#23398;&#21306;&#21035;&#20110;&#20854;&#20182;&#23398;&#31185;&#30340;&#19968;&#20010;&#26681;&#26412;&#28857;&#22312;&#20110;&#22320;&#29702;&#23398;&#20851;&#27880;&#20154;&#31867;&#22914;&#20309;&#21033;&#29992;&#21644;&#25913;&#36896;&#33258;&#28982;&#29615;&#22659;&#65292;&#20851;&#27880;&#29615;&#22659;-&#31038;&#20250;&#21160;&#24577;&#12290;</P>
<P>&#36825;&#31181;&#20851;&#27880;&#21253;&#21547;&#19977;&#20010;&#30456;&#20114;&#37325;&#21472;&#30340;&#30740;&#31350;&#39046;&#22495;&#65306;</P>
<P>&#9312;&#20154;&#31867;&#23545;&#29615;&#22659;&#30340;&#21033;&#29992;&#21644;&#24433;&#21709;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#31867;&#31038;&#20250;&#24320;&#21457;&#33258;&#28982;&#36164;&#28304;&#30340;&#36884;&#24452;&#65292;&#30740;&#31350;&#24320;&#21457;&#36807;&#31243;&#20013;&#22914;&#20309;&#23548;&#33268;&#36164;&#28304;&#36864;&#21270;&#65292;&#30740;&#31350;&#32500;&#25252;&#12289;&#25913;&#21892;&#25110;&#37325;&#26032;&#21457;&#29616;&#33258;&#28982;&#36164;&#28304;&#30340;&#36884;&#24452;&#12290;&#22320;&#29702;&#23398;&#36824;&#23494;&#20999;&#27880;&#24847;&#19981;&#21516;&#25991;&#21270;&#23545;&#29615;&#22659;&#30340;&#29702;&#35299;&#21644;&#21033;&#29992;&#26041;&#24335;&#65292;&#20851;&#27880;&#32463;&#27982;&#19968;&#31038;&#20250;-&#25919;&#27835;&#30340;&#32452;&#32455;&#12289;&#32467;&#26500;&#21450;&#20854;&#24046;&#24322;&#23545;&#36164;&#28304;&#29615;&#22659;&#21033;&#29992;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#9313;&#29615;&#22659;&#23545;&#20154;&#31867;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#33258;&#28982;&#29615;&#22659;&#21464;&#21270;&#23545;&#20154;&#31867;&#30340;&#21518;&#26524;&#26159;&#22320;&#29702;&#23398;&#30340;&#21478;&#19968;&#20010;&#20256;&#32479;&#20851;&#27880;&#28966;&#28857;&#65292;&#37325;&#28857;&#30740;&#31350;&#19981;&#21516;&#20010;&#20154;&#12289;&#22242;&#20307;&#12289;&#22320;&#26041;&#21644;&#21306;&#22495;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#33030;&#24369;&#24615;&#65292;&#32780;&#19988;&#27880;&#37325;&#29615;&#22659;&#21464;&#21270;&#23545;&#32463;&#27982;-&#31038;&#20250;&#32467;&#26500;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#9314;&#20154;&#31867;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#24863;&#30693;&#21644;&#21709;&#24212;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#35748;&#35782;&#21040;&#20154;&#31867;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#19981;&#20165;&#26497;&#22823;&#22320;&#21463;&#29305;&#23450;&#31038;&#20250;&#19968;&#32463;&#27982;&#21457;&#23637;&#38454;&#27573;&#21644;&#25216;&#26415;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#36824;&#21463;&#19981;&#21516;&#31038;&#20250;&#23545;&#29615;&#22659;&#25152;&#25345;&#24577;&#24230;&#21644;&#35266;&#24565;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#30740;&#31350;&#29305;&#27530;&#29615;&#22659;&#35266;&#30340;&#26681;&#28304;&#21644;&#29305;&#24615;&#65292;&#24863;&#30693;&#29615;&#22659;&#21464;&#21270;&#21450;&#20854;&#21518;&#26524;&#20197;&#37319;&#21462;&#30456;&#24212;&#30340;&#32531;&#35299;&#23545;&#31574;&#12290;</P>
<P>&#65288;2&#65289;&#29615;&#22659;&#21160;&#24577;&#12290;&#22320;&#29702;&#23398;&#24120;&#24120;&#20174;&#33258;&#28982;&#31185;&#23398;&#30340;&#31435;&#22330;&#30740;&#31350;&#29615;&#22659;&#21160;&#24577;&#65292;&#20294;&#29305;&#21035;&#37325;&#35270;&#25226;&#20154;&#31867;&#27963;&#21160;&#20316;&#20026;&#23548;&#33268;&#29615;&#22659;&#21464;&#21270;&#30340;&#35768;&#22810;&#30456;&#20114;&#32852;&#31995;&#30340;&#26426;&#21046;&#20043;&#19968;&#12290;</P>
<P>&#65288;3&#65289;&#20154;&#31867;-&#31038;&#20250;&#21160;&#24577;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30340;&#21448;&#19968;&#20010;&#32508;&#21512;&#39046;&#22495;&#30528;&#37325;&#20110;&#30456;&#20114;&#32852;&#31995;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25919;&#27835;&#21644;&#25991;&#21270;&#36807;&#31243;&#21450;&#31354;&#38388;&#26684;&#23616;&#12290;</P>
<P>&#26089;&#26399;&#30340;&#24037;&#20316;&#22823;&#22810;&#20559;&#37325;&#20110;&#21306;&#20301;&#35770;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#29992;&#20010;&#20307;&#34892;&#20026;&#23545;&#31354;&#38388;&#30340;&#21512;&#29702;&#36873;&#25321;&#26469;&#35299;&#37322;&#31354;&#38388;&#26684;&#23616;&#21450;&#20854;&#24418;&#25104;&#36807;&#31243;&#12290;</P>
<P>&#24403;&#20195;&#22320;&#29702;&#23398;&#24320;&#22987;&#20851;&#27880;&#31038;&#20250;&#32467;&#26500;&#35843;&#25972;&#20010;&#20307;&#34892;&#20026;&#30340;&#36884;&#24452;&#65292;&#20851;&#27880;&#25919;&#27835;&#21644;&#25991;&#21270;&#22240;&#32032;&#22312;&#31038;&#20250;&#32467;&#26500;&#21464;&#21270;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;</P></SPAN>
<P>4.&#31354;&#38388;&#21051;&#30011;</P><SPAN class=extract>
<P>&#20026;&#20102;&#30740;&#31350;&#21508;&#31181;&#23610;&#24230;&#30340;&#31354;&#38388;&#21644;&#22320;&#26041;&#65292;&#22320;&#29702;&#23398;&#32773;&#29992;&#35768;&#22810;&#26041;&#27861;&#36827;&#34892;&#31354;&#38388;&#21051;&#30011;&#12290;</P>
<P>&#24403;&#30740;&#31350;&#19981;&#21516;&#23610;&#24230;&#30340;&#26377;&#24418;&#29616;&#35937;&#65288;&#20363;&#22914;&#26893;&#34987;&#12289;&#20135;&#19994;&#65289;&#21450;&#20854;&#26102;&#38388;&#36807;&#31243;&#26102;&#65292;&#23588;&#20854;&#20381;&#36182;&#31354;&#38388;&#21051;&#30011;&#12290;</P>
<P>&#31354;&#38388;&#21051;&#30011;&#21450;&#21508;&#31181;&#21051;&#30011;&#20043;&#38388;&#30340;&#32852;&#31995;&#36824;&#25552;&#20379;&#20102;&#19968;&#31181;&#33021;&#22312;&#20854;&#20013;&#36827;&#34892;&#32508;&#21512;&#30340;&#26694;&#26550;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#36824;&#29992;&#31354;&#38388;&#21051;&#30011;&#26469;&#30740;&#31350;&#19968;&#20123;&#26080;&#24418;&#29616;&#35937;&#65292;&#20363;&#22914;&#20102;&#35299;&#29615;&#22659;&#24863;&#30693;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#30340;&#34892;&#20026;&#65292;&#36825;&#23601;&#38656;&#35201;&#29992;&#35832;&#22914;&#24515;&#26234;&#22320;&#22270;&#65288;mental map&#65289;&#21644;&#24515;&#26234;&#27169;&#22411;&#65288;mental model&#65289;&#30340;&#24037;&#20855;&#26469;&#21051;&#30011;&#35748;&#30693;&#30340;&#31354;&#38388;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30340;&#31354;&#38388;&#21051;&#30011;&#26041;&#24335;&#19982;&#19968;&#25972;&#22871;&#26680;&#24515;&#30340;&#31354;&#38388;&#27010;&#24565;&#65288;&#21253;&#25324;&#21306;&#20301;&#12289;&#21306;&#22495;&#12289;&#22320;&#26041;&#12289;&#20998;&#24067;&#12289;&#31354;&#38388;&#30456;&#20114;&#20316;&#29992;&#12289;&#23610;&#24230;&#12289;&#21464;&#21270;&#65289;&#32039;&#23494;&#32852;&#31995;&#12290;</P>
<P>&#20174;&#20107;&#31354;&#38388;&#21051;&#30011;&#30740;&#31350;&#30340;&#22320;&#29702;&#23398;&#32773;&#20351;&#29992;&#35768;&#22810;&#20854;&#20182;&#23398;&#31185;&#30340;&#27010;&#24565;&#21644;&#26041;&#27861;&#65292;&#21253;&#25324;&#35745;&#31639;&#26426;&#31185;&#23398;&#12289;&#32479;&#35745;&#23398;&#12289;&#25968;&#23398;&#12289;&#27979;&#37327;&#23398;&#12289;&#24037;&#31243;&#21046;&#22270;&#23398;&#12289;&#35748;&#30693;&#31185;&#23398;&#12289;&#24418;&#24335;&#36923;&#36753;&#23398;&#12289;&#35748;&#30693;&#24515;&#29702;&#23398;&#12289;&#31526;&#21495;&#23398;&#12289;&#35821;&#35328;&#23398;&#31561;&#65292;&#36825;&#23601;&#21152;&#24378;&#65288;&#26377;&#26102;&#36824;&#21019;&#36896;&#65289;&#20102;&#22320;&#29702;&#23398;&#30340;&#19968;&#20123;&#20998;&#25903;&#65292;&#20363;&#22914;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#22320;&#29702;&#23398;&#30340;&#31354;&#38388;&#21051;&#30011;&#26377;&#22810;&#31181;&#24418;&#24335;&#65306;</P>
<P>&#65288;1&#65289;&#22320;&#22270;&#12290;</P>
<P>&#26159;&#31354;&#38388;&#21051;&#30011;&#30340;&#26680;&#24515;&#24037;&#20855;&#65292;&#20026;&#32534;&#21046;&#22320;&#22270;&#32780;&#24418;&#25104;&#30340;&#27010;&#24565;&#24433;&#21709;&#30528;&#25152;&#26377;&#30340;&#31354;&#38388;&#21051;&#30011;&#24418;&#24335;&#12290;&#22270;&#20687;&#30340;&#34920;&#29616;&#24050;&#20174;&#20256;&#32479;&#30340;&#25163;&#32472;&#25110;&#21360;&#21047;&#26041;&#24335;&#21457;&#23637;&#21040;&#35745;&#31639;&#26426;&#36741;&#21161;&#22320;&#22270;&#21046;&#22270;&#21644;&#30005;&#23376;&#22320;&#22270;&#65292;&#24182;&#24050;&#24320;&#21457;&#20986;&#22312;&#25968;&#23383;&#39640;&#31243;&#25968;&#25454;&#24211;&#25903;&#25345;&#19979;&#29992;&#26197;&#28210;&#27861;&#21046;&#20316;&#30340;&#31435;&#20307;&#35270;&#35273;&#22320;&#22270;&#65292;&#22823;&#22823;&#25552;&#39640;&#20102;&#31354;&#38388;&#21051;&#30011;&#30340;&#8220;&#21487;&#35270;&#24615;&#8221;&#12290;</P>
<P>&#65288;2&#65289;&#25991;&#23383;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#20063;&#24120;&#24120;&#20351;&#29992;&#25991;&#23383;&#21051;&#30011;&#26469;&#25551;&#36848;&#26223;&#35266;&#65292;&#32463;&#20856;&#22320;&#29702;&#23398;&#33879;&#20316;&#20013;&#26377;&#24456;&#22810;&#20063;&#25104;&#20026;&#32463;&#20856;&#25991;&#23398;&#33879;&#20316;&#65292;&#20363;&#22914;&#12298;&#24464;&#38686;&#23458;&#28216;&#35760;&#12299;&#12290;</P>
<P>&#65288;3&#65289;&#25968;&#23398;&#34920;&#36798;&#12290;</P>
<P>&#20391;&#37325;&#20110;&#20301;&#32622;&#12289;&#21306;&#22495;&#21644;&#20998;&#24067;&#30340;&#31354;&#38388;&#27169;&#22411;&#12289;&#21151;&#33021;&#32452;&#21512;&#27169;&#22411;&#65292;&#20197;&#21450;&#20391;&#37325;&#20110;&#31354;&#38388;&#30456;&#20114;&#20316;&#29992;&#21644;&#21464;&#21270;&#30340;&#36807;&#31243;&#27169;&#22411;&#12290;&#31354;&#38388;&#25968;&#23398;&#27169;&#22411;&#36824;&#20026;&#22320;&#29702;&#21487;&#35270;&#21270;&#25552;&#20379;&#20102;&#22522;&#30784;&#65292;&#22320;&#29702;&#21487;&#35270;&#21270;&#26412;&#36136;&#19978;&#23601;&#26159;&#23558;&#22320;&#29699;&#34920;&#23618;&#29616;&#35937;&#36890;&#36807;&#25968;&#23383;&#21270;&#36716;&#25442;&#25104;&#65288;&#22270;&#20876;&#25110;&#30005;&#33041;&#23631;&#24149;&#19978;&#30340;&#65289;&#22270;&#20687;&#12290;</P>
<P>&#65288;4&#65289;&#25968;&#23383;&#21051;&#30011;&#12290;</P>
<P>&#30001;&#20110;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;&#21644;&#35745;&#31639;&#26426;&#22320;&#22270;&#21046;&#22270;&#30340;&#26222;&#21450;&#65292;&#25968;&#23383;&#21051;&#30011;&#25104;&#20026;&#26368;&#27963;&#36291;&#21644;&#26368;&#26377;&#24433;&#21709;&#30340;&#31354;&#38388;&#21051;&#30011;&#26041;&#24335;&#12290;&#25968;&#23383;&#21051;&#30011;&#36824;&#23558;&#21508;&#31181;&#31354;&#38388;&#21051;&#30011;&#26041;&#24335;&#20114;&#30456;&#32852;&#31995;&#36215;&#26469;&#65292;&#29992;&#25968;&#23383;&#21051;&#30011;&#20316;&#20026;&#20013;&#38388;&#27493;&#39588;&#65292;&#21487;&#20197;&#23558;&#19968;&#31181;&#21051;&#30011;&#24418;&#24335;&#36716;&#25442;&#25104;&#21478;&#19968;&#31181;&#24418;&#24335;&#65292;&#20363;&#22914;&#20174;&#25968;&#23398;&#21051;&#30011;&#36716;&#25442;&#20026;&#22270;&#20687;&#21051;&#30011;&#12290;</P>
<P>&#65288;5&#65289;&#35748;&#30693;&#65288;cognitive&#65289;&#21051;&#30011;&#12290;</P>
<P>&#26159;&#20010;&#20154;&#24515;&#26234;&#23545;&#20854;&#29615;&#22659;&#20449;&#24687;&#30340;&#34920;&#36798;&#12290;</P>
<P>&#25226;&#35748;&#30693;&#31185;&#23398;&#30340;&#26041;&#27861;&#24212;&#29992;&#20110;&#20154;&#31867;&#31354;&#38388;&#20915;&#31574;&#26041;&#38754;&#30340;&#21162;&#21147;&#65292;&#24050;&#32463;&#20026;&#36947;&#36335;&#36873;&#32447;&#12289;&#31354;&#38388;&#36873;&#25321;&#65292;&#20197;&#21450;&#24320;&#21457;&#22522;&#20110;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#30340;&#31354;&#38388;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#31561;&#26377;&#20851;&#30740;&#31350;&#25171;&#36890;&#20102;&#22374;&#36884;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#19981;&#21516;&#35748;&#30693;&#21457;&#23637;&#38454;&#27573;&#30340;&#20799;&#31461;&#22914;&#20309;&#36866;&#24212;&#22320;&#22270;&#21644;&#20854;&#20182;&#31354;&#38388;&#21051;&#30011;&#26041;&#24335;&#65292;&#20035;&#26159;&#25913;&#36827;&#22320;&#29702;&#25945;&#32946;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;</P>
<P></SPAN>&#65288;&#20108;&#65289;&#22320;&#29702;&#23398;&#30340;&#23398;&#31185;&#26500;&#25104;</P>
<P>&#20197;&#20154;&#31867;&#29615;&#22659;&#12289;&#20154;&#22320;&#20851;&#31995;&#21644;&#31354;&#38388;&#30456;&#20114;&#20316;&#29992;&#20026;&#20027;&#35201;&#30740;&#31350;&#23545;&#35937;&#30340;&#22320;&#29702;&#23398;&#65292;&#24050;&#25104;&#20026;&#19968;&#38376;&#32858;&#38598;&#33258;&#28982;&#31185;&#23398;&#12289;&#20154;&#25991;&#31038;&#20250;&#31185;&#23398;&#21644;&#24037;&#31243;&#25216;&#26415;&#31185;&#23398;&#30340;&#32508;&#21512;&#24615;&#23398;&#31185;&#65292;&#24314;&#31435;&#20102;&#30456;&#24403;&#23436;&#25972;&#32780;&#29420;&#29305;&#30340;&#23398;&#31185;&#20307;&#31995;&#12290;</P>
<P>&#36825;&#20010;&#23398;&#31185;&#20307;&#31995;&#21487;&#20197;&#24402;&#32435;&#20026;&#8220;&#19977;&#26495;&#22359;&#8221;&#8220;&#19977;&#23618;&#27425;&#8221;&#8220;&#19977;&#37325;&#24615;&#8221;&#19982;&#8220;&#19977;&#26102;&#26399;&#8221;</P><SPAN class=extract>
<P>1.&#19977;&#26495;&#22359;</P>
<P>&#22320;&#29702;&#23398;&#21253;&#25324;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#21644;&#22320;&#29702;&#20449;&#24687;&#31185;&#23398;&#19977;&#22823;&#26495;&#22359;&#65292;&#21508;&#26495;&#22359;&#21448;&#21253;&#21547;&#19968;&#31995;&#21015;&#20998;&#25903;&#37096;&#38376;&#12290;</P>
<P>&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#20998;&#25903;&#37096;&#38376;&#26377;&#22320;&#35980;&#23398;&#12289;&#27668;&#20505;&#23398;&#12289;&#27700;&#25991;&#22320;&#29702;&#23398;&#12289;&#22303;&#22756;&#22320;&#29702;&#23398;&#12289;&#29983;&#29289;&#22320;&#29702;&#23398;&#65288;&#21487;&#20877;&#20998;&#20026;&#26893;&#29289;&#22320;&#29702;&#23398;&#21644;&#21160;&#29289;&#22320;&#29702;&#23398;&#65289;&#65292;&#36824;&#21253;&#25324;&#26032;&#36817;&#21457;&#23637;&#36215;&#26469;&#30340;&#12289;&#21516;&#20854;&#20182;&#23398;&#31185;&#32467;&#21512;&#32780;&#25104;&#30340;&#19968;&#20123;&#36793;&#32536;&#23398;&#31185;&#65292;&#22914;&#21270;&#23398;&#22320;&#29702;&#23398;&#12289;&#21307;&#23398;&#22320;&#29702;&#23398;&#65292;&#20197;&#21450;&#20197;&#29305;&#27530;&#33258;&#28982;&#35201;&#32032;&#20026;&#23545;&#35937;&#30340;&#19987;&#38376;&#20998;&#25903;&#65292;&#22914;&#20912;&#24029;&#23398;&#12289;&#20923;&#22303;&#23398;&#12289;&#27801;&#28448;&#23398;&#12289;&#23721;&#28342;&#23398;&#12289;&#28246;&#27836;&#23398;&#12289;&#28023;&#27915;&#22320;&#29702;&#23398;&#12289;&#33258;&#28982;&#28798;&#23475;&#22320;&#29702;&#23398;&#31561;&#12290;</P>
<P>&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#30340;&#20998;&#25903;&#37096;&#38376;&#26377;&#32463;&#27982;&#22320;&#29702;&#23398;&#12289;&#31038;&#20250;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#22478;&#24066;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#31561;&#12290;&#32463;&#27982;&#22320;&#29702;&#23398;&#21253;&#25324;&#20892;&#19994;&#22320;&#29702;&#23398;&#12289;&#24037;&#19994;&#22320;&#29702;&#23398;&#12289;&#21830;&#19994;&#22320;&#29702;&#23398;&#12289;&#20132;&#36890;&#36816;&#36755;&#22320;&#29702;&#23398;&#12289;&#36164;&#28304;&#22320;&#29702;&#23398;&#31561;&#12290;&#31038;&#20250;&#25991;&#21270;&#22320;&#29702;&#23398;&#21253;&#25324;&#20154;&#31181;&#22320;&#29702;&#23398;&#12289;&#20154;&#21475;&#22320;&#29702;&#23398;&#12289;&#32858;&#33853;&#22320;&#29702;&#23398;&#12289;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#31561;&#12290;</P>
<P>&nbsp; &#25919;&#27835;&#20063;&#29702;&#23398;&#21253;&#25324;&#29421;&#20041;&#30340;&#25919;&#27835;&#22320;&#29702;&#23398;&#21644;&#20891;&#20107;&#22320;&#29702;&#23398;&#12290;</P>
<P>&nbsp; &#22478;&#24066;&#22320;&#29702;&#23398;&#26366;&#26159;&#32858;&#33853;&#22320;&#29702;&#23398;&#30340;&#19968;&#37096;&#20998;&#65292;&#38582;&#23646;&#31038;&#20250;&#25991;&#22320;&#29702;&#23398;&#65292;&#20294;&#38543;&#30528;&#22478;&#24066;&#21270;&#30340;&#21457;&#23637;&#65292;&#23427;&#30340;&#30740;&#31350;&#23545;&#35937;&#21644;&#20869;&#23481;&#36828;&#36828;&#36229;&#20986;&#20102;&#32858;&#33853;&#21644;&#31038;&#20250;&#25991;&#21270;&#30340;&#33539;&#22260;&#65292;&#24050;&#25104;&#20026;&#25991;&#22320;&#29702;&#23398;&#30340;&#19968;&#20010;&#29420;&#31435;&#20998;&#25903;&#12290;</P>
<P>&#22320;&#29702;&#20449;&#24687;&#31185;&#23398;&#30340;&#20998;&#25903;&#37096;&#38376;&#26377;&#22320;&#22270;&#23398;&#12289;&#36965;&#24863;&#12289;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#12289;&#35745;&#31639;&#22320;&#29702;&#23398;&#12290;</P>
<P>2.&#19977;&#23618;&#27425;<BR>&#21508;&#26495;&#22359;&#37117;&#26377;&#33258;&#24049;&#30340;&#32508;&#21512;&#30740;&#31350;&#12290;</P>
<P><SPAN class=extract>&#23545;&#21508;&#20010;&#33258;&#28982;&#22320;&#29702;&#35201;&#32032;&#36827;&#34892;&#25972;&#20307;&#24615;&#30740;&#31350;&#23601;&#24418;&#25104;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#12290;</SPAN></P>
<P>&#32780;&#21476;&#22320;&#29702;&#23398;&#12289;&#21382;&#21490;&#33258;&#28982;&#22320;&#29702;&#23398;&#20998;&#21035;&#26159;&#20174;&#22320;&#36136;&#21382;&#21490;&#21644;&#20154;&#31867;&#21382;&#21490;&#30340;&#26102;&#38388;&#23610;&#24230;&#36827;&#34892;&#21508;&#35201;&#32032;&#30340;&#32508;&#21512;&#30740;&#31350;&#12290;</P>
<P>&#23545;&#21508;&#31181;&#31038;&#20250;&#32463;&#27982;&#29616;&#35937;&#36827;&#34892;&#25972;&#20307;&#24615;&#30740;&#31350;&#23601;&#24418;&#25104;&#32508;&#21512;&#20154;&#25991;-&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#32780;&#21382;&#21490;&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#32508;&#21512;&#30740;&#31350;&#21382;&#21490;&#26102;&#26399;&#30340;&#21508;&#31181;&#20154;&#25991;&#19968;&#32463;&#27982;&#29616;&#35937;&#12290;</P>
<P>&#22320;&#29702;&#20449;&#24687;&#31185;&#23398;&#30340;&#32508;&#21512;&#30740;&#31350;&#21253;&#25324;&#20998;&#24067;&#24335;&#35745;&#31639;&#12289;&#22320;&#29702;&#20449;&#24687;&#30340;&#35748;&#30693;&#12289;&#22320;&#29702;&#20449;&#24687;&#30340;&#20114;&#25805;&#20316;&#12289;&#23610;&#24230;&#12289;&#31354;&#38388;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#12289;&#22320;&#29702;&#25968;&#25454;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#22522;&#20110;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;&#30340;&#20998;&#26512;&#12289;GIS&#19982;&#31038;&#20250;&#12289;GIS&#22312;&#29615;&#22659;&#20013;&#30340;&#31354;&#38388;&#20998;&#26512;&#12289;&#31354;&#38388;&#25968;&#25454;&#30340;&#33719;&#21462;&#12289;&#25366;&#25496;&#21644;&#38598;&#25104;&#31561;</P>
<P>&#20174;&#37096;&#38376;&#21040;&#26495;&#22359;&#65292;&#21040;&#32508;&#21512;&#30340;&#22320;&#29702;&#31185;&#23398;&#65292;&#26500;&#25104;&#22320;&#29702;&#23398;&#31185;&#30340;&#19977;&#20010;&#23618;&#27425;&#12290;</P>
<P>3.&#19977;&#37325;&#24615;</P>
<P>&#65288;&#22320;&#29702;&#23398;&#65289;&#27599;&#19968;&#23618;&#27425;&#37117;&#26377;&#30456;&#24212;&#30340;&#29702;&#35770;&#12289;&#24212;&#29992;&#29702;&#35770;&#12289;&#21306;&#22495;&#23454;&#36341;&#30340;&#19977;&#37325;&#24615;&#36136;&#65292;&#22312;&#26368;&#39640;&#23618;&#27425;&#23601;&#20998;&#21035;&#24418;&#25104;&#29702;&#35770;&#22320;&#29702;&#23398;&#12289;&#24212;&#29992;&#22320;&#29702;&#23398;&#12289;&#24314;&#35774;&#22320;&#29702;&#23398;&#65288;&#24314;&#35774;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#21512;&#29702;&#21033;&#29992;&#21450;&#20445;&#25252;&#22320;&#29699;&#36164;&#28304;&#21644;&#26377;&#30446;&#30340;&#22320;&#25913;&#36896;&#33258;&#28982;&#29615;&#22659;&#30340;&#31185;&#23398;&#65292;&#20027;&#35201;&#21253;&#25324;&#33258;&#28982;&#29615;&#22659;&#20445;&#25252;&#20013;&#30340;&#22320;&#29702;&#38382;&#39064;&#12289;&#31038;&#20250;&#29983;&#20135;&#21147;&#21644;&#20154;&#21475;&#37197;&#32622;&#30340;&#26368;&#20248;&#26041;&#26696;&#31561;&#20869;&#23481;&#65289;&#12290;</P>
<P>4.&#19977;&#26102;&#26399;</P>
<P>&#21508;&#23618;&#27425;&#21644;&#21508;&#26495;&#22359;&#37117;&#21487;&#20174;&#21476;&#22320;&#29702;&#12289;&#21382;&#21490;&#22320;&#29702;&#21644;&#26102;&#38388;&#22320;&#29702;&#19977;&#20010;&#26102;&#38388;&#23610;&#24230;&#26469;&#30740;&#31350;&#12290;</P>
<P>&#21476;&#22320;&#29702;&#23398;&#30740;&#31350;&#22320;&#36136;&#21382;&#21490;&#26102;&#26399;&#30340;&#22320;&#29702;&#29615;&#22659;&#21464;&#21270;&#65307;&#21382;&#21490;&#33258;&#28982;&#22320;&#29702;&#23398;&#21644;&#21382;&#21490;&#20154;&#25991;&#19968;&#32463;&#27982;&#22320;&#29702;&#23398;&#30340;&#32467;&#21512;&#65292;&#24418;&#25104;&#22320;&#29702;&#23398;&#20013;&#30456;&#23545;&#29420;&#31435;&#30340;&#21382;&#21490;&#22320;&#29702;&#23398;&#65307;&#32780;&#26102;&#38388;&#22320;&#29702;&#23398;&#30528;&#37325;&#29616;&#20195;&#33258;&#28982;&#22320;&#29702;&#21644;&#20154;&#25991;&#22320;&#29702;&#30340;&#26102;&#38388;&#36807;&#31243;&#21644;&#21160;&#24577;&#30740;&#31350;&#12290;&#27492;&#22806;&#65292;&#21306;&#22495;&#22320;&#29702;&#23398;&#12289;&#22320;&#21517;&#23398;&#21644;&#26041;&#24535;&#23398;&#21487;&#32435;&#20837;&#36825;&#20010;&#20307;&#31995;&#20013;&#8220;&#19977;&#37325;&#24615;&#8221;&#30340;&#21306;&#22495;&#23454;&#36341;&#12290;</P>
<P></SPAN>