&#22320;&#29702;&#23398;&#30340;&#31354;&#38388;&#21051;&#30011;&#26377;&#22810;&#31181;&#24418;&#24335;&#65306;</P>
<P>&#65288;1&#65289;&#22320;&#22270;&#12290;&#26159;&#31354;&#38388;&#21051;&#30011;&#30340;&#26680;&#24515;&#24037;&#20855;&#65292;&#20026;&#32534;&#21046;&#22320;&#22270;&#32780;&#24418;&#25104;&#30340;&#27010;&#24565;&#24433;&#21709;&#30528;&#25152;&#26377;&#30340;&#31354;&#38388;&#21051;&#30011;&#24418;&#24335;&#12290;&#22270;&#20687;&#30340;&#34920;&#29616;&#24050;&#20174;&#20256;&#32479;&#30340;&#25163;&#32472;&#25110;&#21360;&#21047;&#26041;&#24335;&#21457;&#23637;&#21040;&#35745;&#31639;&#26426;&#36741;&#21161;&#22320;&#22270;&#21046;&#22270;&#21644;&#30005;&#23376;&#22320;&#22270;&#65292;&#24182;&#24050;&#24320;&#21457;&#20986;&#22312;&#25968;&#23383;&#39640;&#31243;&#25968;&#25454;&#24211;&#25903;&#25345;&#19979;&#29992;&#26197;&#28210;&#27861;&#21046;&#20316;&#30340;&#31435;&#20307;&#35270;&#35273;&#22320;&#22270;&#65292;&#22823;&#22823;&#25552;&#39640;&#20102;&#31354;&#38388;&#21051;&#30011;&#30340;&#8220;&#21487;&#35270;&#24615;&#8221;&#12290;</P>
<P>&#65288;2&#65289;&#25991;&#23383;&#12290;&#22320;&#29702;&#23398;&#32773;&#20063;&#24120;&#24120;&#20351;&#29992;&#25991;&#23383;&#21051;&#30011;&#26469;&#25551;&#36848;&#26223;&#35266;&#65292;&#32463;&#20856;&#22320;&#29702;&#23398;&#33879;&#20316;&#20013;&#26377;&#24456;&#22810;&#20063;&#25104;&#20026;&#32463;&#20856;&#25991;&#23398;&#33879;&#20316;&#65292;&#20363;&#22914;&#12298;&#24464;&#38686;&#23458;&#28216;&#35760;&#12299;&#12290;</P>
<P>&#65288;3&#65289;&#25968;&#23398;&#34920;&#36798;&#12290;&#20391;&#37325;&#20110;&#20301;&#32622;&#12289;&#21306;&#22495;&#21644;&#20998;&#24067;&#30340;&#31354;&#38388;&#27169;&#22411;&#12289;&#21151;&#33021;&#32452;&#21512;&#27169;&#22411;&#65292;&#20197;&#21450;&#20391;&#37325;&#20110;&#31354;&#38388;&#30456;&#20114;&#20316;&#29992;&#21644;&#21464;&#21270;&#30340;&#36807;&#31243;&#27169;&#22411;&#12290;&#31354;&#38388;&#25968;&#23398;&#27169;&#22411;&#36824;&#20026;&#22320;&#29702;&#21487;&#35270;&#21270;&#25552;&#20379;&#20102;&#22522;&#30784;&#65292;&#22320;&#29702;&#21487;&#35270;&#21270;&#26412;&#36136;&#19978;&#23601;&#26159;&#23558;&#22320;&#29699;&#34920;&#23618;&#29616;&#35937;&#36890;&#36807;&#25968;&#23383;&#21270;&#36716;&#25442;&#25104;&#65288;&#22270;&#20876;&#25110;&#30005;&#33041;&#23631;&#24149;&#19978;&#30340;&#65289;&#22270;&#20687;&#12290;</P>
<P>&#65288;4&#65289;&#25968;&#23383;&#21051;&#30011;&#12290;&#30001;&#20110;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65288;GIS&#65289;&#21644;&#35745;&#31639;&#26426;&#22320;&#22270;&#21046;&#22270;&#30340;&#26222;&#21450;&#65292;&#25968;&#23383;&#21051;&#30011;&#25104;&#20026;&#26368;&#27963;&#36291;&#21644;&#26368;&#26377;&#24433;&#21709;&#30340;&#31354;&#38388;&#21051;&#30011;&#26041;&#24335;&#12290;&#25968;&#23383;&#21051;&#30011;&#36824;&#23558;&#21508;&#31181;&#31354;&#38388;&#21051;&#30011;&#26041;&#24335;&#20114;&#30456;&#32852;&#31995;&#36215;&#26469;&#65292;&#29992;&#25968;&#23383;&#21051;&#30011;&#20316;&#20026;&#20013;&#38388;&#27493;&#39588;&#65292;&#21487;&#20197;&#23558;&#19968;&#31181;&#21051;&#30011;&#24418;&#24335;&#36716;&#25442;&#25104;&#21478;&#19968;&#31181;&#24418;&#24335;&#65292;&#20363;&#22914;&#20174;&#25968;&#23398;&#21051;&#30011;&#36716;&#25442;&#20026;&#22270;&#20687;&#21051;&#30011;&#12290;</P>
<P>&#65288;5&#65289;&#35748;&#30693;&#65288;cognitive&#65289;&#21051;&#30011;&#12290;&#26159;&#20010;&#20154;&#24515;&#26234;&#23545;&#20854;&#29615;&#22659;&#20449;&#24687;&#30340;&#34920;&#36798;&#12290;&#25226;&#35748;&#30693;&#31185;&#23398;&#30340;&#26041;&#27861;&#24212;&#29992;&#20110;&#20154;&#31867;&#31354;&#38388;&#20915;&#31574;&#26041;&#38754;&#30340;&#21162;&#21147;&#65292;&#24050;&#32463;&#20026;&#36947;&#36335;&#36873;&#32447;&#12289;&#31354;&#38388;&#36873;&#25321;&#65292;&#20197;&#21450;&#24320;&#21457;&#22522;&#20110;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#30340;&#31354;&#38388;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#31561;&#26377;&#20851;&#30740;&#31350;&#25171;&#36890;&#20102;&#22374;&#36884;&#12290;&#27492;&#22806;&#65292;&#19981;&#21516;&#35748;&#30693;&#21457;&#23637;&#38454;&#27573;&#30340;&#20799;&#31461;&#22914;&#20309;&#36866;&#24212;&#22320;&#22270;&#21644;&#20854;&#20182;&#31354;&#38388;&#21051;&#30011;&#26041;&#24335;&#65292;&#20035;&#26159;&#25913;&#36827;&#22320;&#29702;&#25945;&#32946;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;