&#22914;&#26524;&#19981;&#20174;&#32463;&#27982;&#21457;&#23637;&#20915;&#23450;&#22478;&#24066;&#21270;&#36825;&#28857;&#20837;&#25163;&#65292;&#23601;&#24456;&#38590;&#29702;&#35299;&#22478;&#24066;&#21270;&#30340;&#32456;&#32467;&#12290;&#39318;&#20808;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#65306;&#22478;&#24066;&#20174;&#20309;&#32780;&#26469;&#65311;&#21487;&#36873;&#25321;&#30340;&#31572;&#26696;&#24182;&#19981;&#22810;&#65306;&#22478;&#24066;&#20154;&#21475;&#27604;&#20363;&#19978;&#21319;&#26159;&#22240;&#20026;&#20892;&#26449;&#23621;&#20303;&#28857;&#22686;&#38271;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#34987;&#23450;&#20041;&#20026;&#38598;&#38215;&#25110;&#22478;&#24066;&#65292;&#26159;&#22240;&#20026;&#22478;&#24066;&#30340;&#20986;&#29983;&#19982;&#27515;&#20129;&#20154;&#25968;&#20043;&#27604;&#36229;&#36807;&#20892;&#26449;&#65292;&#25110;&#32773;&#26159;&#22240;&#20026;&#20154;&#21475;&#20174;&#20892;&#26449;&#36801;&#24473;&#21040;&#22478;&#24066;&#12290;</P>
<P>&#31532;&#19968;&#31181;&#24773;&#20917;&#23545;&#22478;&#24066;&#21270;&#24433;&#21709;&#29978;&#24494;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#20174;&#26410;&#21457;&#29983;&#36807;&#12290;&#21382;&#21490;&#19978;&#65292;&#38459;&#30861;&#22478;&#24066;&#22686;&#38271;&#30340;&#19968;&#20010;&#37325;&#35201;&#38556;&#30861;&#26159;&#22478;&#24066;&#30340;&#39640;&#27515;&#20129;&#29575;&#12290;19&#19990;&#32426;&#20013;&#21494;&#65292;&#20262;&#25958;&#30340;&#39278;&#29992;&#27700;&#20027;&#35201;&#26469;&#33258;&#27700;&#20117;&#21644;&#27827;&#27969;&#65292;&#28982;&#21518;&#25490;&#21521;&#27745;&#27700;&#21306;&#12289;&#22367;&#22330;&#21644;&#28526;&#28393;&#21306;&#12290;&#32467;&#26524;&#26159;&#65292;&#20262;&#25958;&#22478;&#23450;&#26399;&#23601;&#20250;&#21463;&#21040;&#38669;&#20081;&#30340;&#20405;&#34989;&#12290;&#26377;&#25968;&#25454;&#34920;&#26126;&#65292;1841&#24180;&#20262;&#25958;&#20154;&#30340;&#24179;&#22343;&#23551;&#21629;&#32422;36&#23681;&#65292;&#21033;&#29289;&#28006;&#21644;&#26364;&#24443;&#26031;&#29305;&#20154;&#32422;26&#23681;&#65292;&#32780;&#21516;&#26399;&#25972;&#20010;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#20154;&#30340;&#24179;&#22343;&#23551;&#21629;&#21017;&#26159;41&#23681;&#12290;1850&#24180;&#20197;&#21518;&#65292;&#30001;&#20110;&#21355;&#29983;&#12289;&#33829;&#20859;&#21644;&#20303;&#25151;&#26465;&#20214;&#30340;&#25913;&#21892;&#65292;&#22478;&#24066;&#20581;&#24247;&#27700;&#24179;&#24471;&#21040;&#25552;&#39640;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#26159;1901&#8212;1910&#24180;&#38388;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#22478;&#24066;&#27515;&#20129;&#29575;&#20173;&#28982;&#27604;&#20892;&#26449;&#39640;&#20986;33&#65285;&#12290;&#27491;&#22914;&#33521;&#22269;&#24635;&#30331;&#35760;&#21150;&#20844;&#23460;&#30340;&#39318;&#24109;&#32479;&#35745;&#24072;&#20271;&#32435;&#24503;&#183;&#26412;&#26480;&#26126; (BernardBenjamin) &#25152;&#35328;&#65306;&#8220;&#29983;&#27963;&#22312;&#22478;&#24066;&#19981;&#20165;&#24847;&#21619;&#30528;&#26579;&#19978;&#27969;&#34892;&#30149;&#21644;&#22478;&#24066;&#30142;&#30149;&#30340;&#39640;&#39118;&#38505;&#8212;&#32780;&#19988;&#24847;&#21619;&#30528;&#35201;&#24525;&#21463;&#20854;&#20182;&#19981;&#33391;&#29615;&#22659;&#23548;&#33268;&#30340;&#30142;&#30149;&#8212;&#24037;&#21378;&#24037;&#20316;&#30340;&#25240;&#30952;&#20197;&#21450;&#22478;&#24066;&#29983;&#27963;&#30340;&#29006;&#29100;&#12290;&#8221;&#20294;&#26159;&#65292;&#21040;&#20102;1950&#24180;&#65292;&#22478;&#20065;&#38388;&#30340;&#27515;&#20129;&#29575;&#24046;&#21035;&#22522;&#26412;&#28040;&#38500;&#12290;</P>
<P>&#23601;&#20986;&#29983;&#29575;&#32780;&#35328;&#65292;&#21363;&#20415;&#26159;&#22312;&#21382;&#21490;&#19978;&#22478;&#24066;&#21270;&#21457;&#23637;&#30340;&#39640;&#36895;&#26102;&#26399;&#65292;&#22478;&#24066;&#20986;&#29983;&#29575;&#20063;&#27604;&#20892;&#26449;&#20986;&#29983;&#29575;&#20302;&#24456;&#22810;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;19&#19990;&#32426;&#21518;&#21322;&#21494;&#21644;20&#19990;&#32426;&#30340;&#21069;&#22235;&#20998;&#20043;&#19968;&#19990;&#32426;&#65292;&#22478;&#20065;&#38388;&#30340;&#20986;&#29983;&#29575;&#24046;&#21035;&#22312;&#36880;&#27493;&#25193;&#22823;&#12290;1800&#24180;&#65292;&#32654;&#22269;&#22478;&#24066;&#22919;&#22899;&#30340;&#24179;&#22343;&#29983;&#32946;&#29575;&#27604;&#20892;&#26449;&#22919;&#22899;&#20302;36&#65285;&#65292;1840&#24180;&#20302;38&#65285;&#65292;1930&#24180;&#20302;41&#65285;&#12290;&#27492;&#21518;&#65292;&#36825;&#19968;&#24046;&#21035;&#36880;&#28176;&#28040;&#22833;&#12290;