<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.2 &#36817;&#20195;&#22478;&#24066;&#30340;&#21457;&#23637;</SPAN></FONT> 
<P></P>
<P>&#36890;&#24120;&#25226;&#20892;&#19994;&#30340;&#20135;&#29983;&#31216;&#20026;&#31532;&#19968;&#27425;&#20135;&#19994;&#38761;&#21629;&#65292;&#20351;&#20154;&#31867;&#31038;&#20250;&#20986;&#29616;&#20102;&#23450;&#23621;&#30340;&#23621;&#27665;&#28857;&#12290;</P>
<P><SPAN class=extract>&#36817;&#20195;&#30340;&#24037;&#19994;&#38761;&#21629;&#65292;&#20063;&#31216;&#20026;&#31532;&#20108;&#27425;&#20135;&#19994;&#38761;&#21629;&#65292;&#20351;&#22478;&#24066;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;</SPAN></P>
<P>1.2.2.1 &#22478;&#24066;&#24037;&#19994;&#30340;&#21457;&#23637;&#19982;&#20154;&#21475;&#30340;&#32858;&#38598;</P><SPAN class=extract>
<P>&#19968;&#33324;&#25226;&#33521;&#22269;&#20154;&#29926;&#29305;&#22312;1784&#24180;&#21457;&#26126;&#33976;&#27773;&#26426;&#20316;&#20026;&#24037;&#19994;&#38761;&#21629;&#30340;&#26631;&#24535;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#36825;&#26159;&#20010;&#33021;&#28304;&#21644;&#21160;&#21147;&#30340;&#38761;&#21629;&#65292;&#23427;&#20351;&#20154;&#20204;&#24320;&#22987;&#25670;&#33073;&#20381;&#36182;&#39118;&#21147;&#12289;&#27700;&#21147;&#31561;&#22825;&#28982;&#33021;&#28304;&#30340;&#23616;&#38754;&#12290;</P>
<P>&#26377;&#20102;&#20154;&#24037;&#30340;&#33021;&#28304;&#23601;&#26377;&#21487;&#33021;&#25226;&#29983;&#20135;&#38598;&#20013;&#22312;&#22478;&#24066;&#65292;&#20174;&#32780;&#20351;&#21152;&#24037;&#24037;&#19994;&#36805;&#36895;&#22320;&#22312;&#22478;&#24066;&#21457;&#23637;&#65292;&#24182;&#38543;&#20043;&#24102;&#21160;&#21830;&#19994;&#21644;&#36152;&#26131;&#30340;&#21457;&#23637;&#65292;&#22478;&#24066;&#20154;&#21475;&#36805;&#36895;&#33192;&#32960;&#65292;&#27491;&#22914;&#39532;&#20811;&#24605;&#25152;&#35828;&#8220;&#20154;&#21475;&#20063;&#20687;&#36164;&#26412;&#19968;&#26679;&#38598;&#20013;&#36215;&#26469;&#8221;&#12290;</P>
<P>&#24037;&#19994;&#21270;&#21560;&#25910;&#20102;&#22823;&#37327;&#20892;&#19994;&#20154;&#21475;&#65292;&#20351;&#20043;&#36716;&#21270;&#20026;&#22478;&#24066;&#20154;&#21475;&#65292;&#22478;&#24066;&#25193;&#23637;&#20063;&#21534;&#24182;&#20102;&#21608;&#22260;&#30340;&#20892;&#19994;&#29992;&#22320;&#65292;&#22833;&#21435;&#22303;&#22320;&#30340;&#20892;&#27665;&#27969;&#20837;&#22478;&#24066;&#25104;&#20026;&#24037;&#20154;&#65292;&#36825;&#20123;&#37117;&#21152;&#36895;&#20102;&#22478;&#24066;&#21270;&#12290;</P></SPAN><SPAN class=extract>
<P>1.2.2.2 &#24037;&#19994;&#21270;&#24102;&#26469;&#30340;&#22478;&#24066;&#24067;&#23616;&#21464;&#21270;</P>
<P>&#24037;&#19994;&#21270;&#21021;&#26399;&#65292;&#22312;&#24037;&#21378;&#30340;&#22806;&#22260;&#20462;&#24314;&#20102;&#31616;&#38475;&#30340;&#24037;&#20154;&#23621;&#20303;&#21306;&#65292;&#20063;&#30456;&#24212;&#32858;&#38598;&#20102;&#20026;&#20182;&#20204;&#29983;&#27963;&#26381;&#21153;&#30340;&#38754;&#21253;&#25151;&#65292;&#35009;&#32541;&#38138;&#65292;&#20197;&#21518;&#21448;&#22312;&#22806;&#38754;&#20462;&#24314;&#24037;&#21378;&#21450;&#24037;&#20154;&#20303;&#23429;&#21306;&#65292;&#36825;&#26679;&#22280;&#23618;&#24335;&#22320;&#21521;&#22806;&#25193;&#24352;&#65292;&#25104;&#20026;&#24037;&#19994;&#21270;&#21021;&#26399;&#22478;&#24066;&#21457;&#23637;&#30340;&#20856;&#22411;&#24418;&#24577;&#12290;</P>
<P>&#38543;&#30528;&#24037;&#19994;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#20135;&#19994;&#30340;&#37096;&#31867;&#20063;&#26085;&#30410;&#22686;&#22810;&#65292;&#24037;&#19994;&#38656;&#35201;&#22823;&#37327;&#21407;&#26009;&#65292;&#20135;&#21697;&#35201;&#36816;&#36755;&#33267;&#22806;&#22320;&#65292;&#21407;&#26009;&#21450;&#20135;&#21697;&#22343;&#38656;&#35201;&#20648;&#36816;&#65292;&#23601;&#20986;&#29616;&#20102;&#22478;&#24066;&#20179;&#20648;&#29992;&#22320;&#12290;</P>
<P>&#22478;&#24066;&#20154;&#21475;&#32858;&#38598;&#65292;&#29983;&#27963;&#27700;&#24179;&#30340;&#25552;&#39640;&#21644;&#38656;&#27714;&#30340;&#22810;&#26679;&#21270;&#65292;&#24212;&#36816;&#32780;&#20135;&#29983;&#20102;&#35768;&#22810;&#26032;&#31867;&#22411;&#30340;&#21830;&#19994;&#20197;&#21450;&#24037;&#19994;&#24314;&#31569;&#65292;&#32463;&#27982;&#27963;&#21160;&#30340;&#22686;&#21152;&#65292;&#37329;&#34701;&#26426;&#26500;&#30340;&#20135;&#29983;&#65292;&#22478;&#24066;&#20013;&#21448;&#20986;&#29616;&#21830;&#21153;&#36152;&#26131;&#27963;&#21160;&#30340;&#22320;&#21306;&#12290;</P>
<P>&#28779;&#36710;&#12289;&#36718;&#33337;&#30340;&#20986;&#29616;&#65292;&#25104;&#20026;&#22478;&#24066;&#23545;&#22806;&#20132;&#36890;&#36816;&#36755;&#30340;&#20027;&#35201;&#24037;&#20855;&#65292;&#38081;&#36335;&#12289;&#36710;&#31449;&#12289;&#30721;&#22836;&#22343;&#26377;&#33258;&#24049;&#30340;&#29992;&#22320;&#36873;&#22336;&#35201;&#27714;&#65292;&#36825;&#20123;&#20063;&#22823;&#22823;&#25913;&#21464;&#20102;&#22478;&#24066;&#30340;&#32467;&#26500;&#24067;&#23616;&#12290;19&#19990;&#32426;&#26411;&#27773;&#36710;&#36880;&#28176;&#25104;&#20026;&#22478;&#24066;&#20027;&#35201;&#20132;&#36890;&#24037;&#20855;&#65292;&#23545;&#21407;&#26469;&#39532;&#36710;&#26102;&#20195;&#30340;&#36947;&#36335;&#31995;&#32479;&#20063;&#24102;&#26469;&#24456;&#22823;&#20914;&#20987;&#12290;&#22478;&#24066;&#30340;&#36947;&#36335;&#31995;&#32479;&#24067;&#23616;&#21457;&#29983;&#20102;&#24456;&#22823;&#21464;&#21270;&#12290;</P>
<P></SPAN><SPAN class=extract>&#22478;&#24066;&#30340;&#31867;&#22411;&#20063;&#26377;&#22686;&#21152;&#65292;&#20986;&#29616;&#20102;&#28207;&#21475;&#36152;&#26131;&#22478;&#24066;&#65292;&#30719;&#19994;&#22478;&#24066;&#12289;&#20132;&#36890;&#26530;&#32445;&#22478;&#24066;.&#25110;&#20197;&#26576;&#31181;&#20135;&#19994;&#20026;&#20027;&#30340;&#22478;&#24066;&#31561;&#31561;&#12290;&#21407;&#26469;&#30340;&#19968;&#20123;&#22823;&#22478;&#24066;&#21017;&#21457;&#23637;&#25104;&#20026;&#24037;&#19994;&#12289;&#21830;&#19994;&#65292;&#37329;&#34701;&#65292;&#36152;&#26131;&#31561;&#32508;&#21512;&#21151;&#33021;&#32463;&#27982;&#20013;&#24515;&#12290;</SPAN></P>
<P>1.2.2.3 &#22478;&#24066;&#19982;&#29615;&#22659;</P><SPAN class=extract>
<P>&#22478;&#24066;&#31354;&#38388;&#33539;&#22260;&#30340;&#25299;&#23637;&#20063;&#23601;&#24847;&#21619;&#30528;&#24066;&#27665;&#19982;&#22478;&#37066;&#30000;&#37326;&#30340;&#36317;&#31163;&#30340;&#22686;&#21152;&#65292;&#22478;&#24066;&#36234;&#22823;&#65292;&#24066;&#27665;&#25509;&#35302;&#33258;&#28982;&#29615;&#22659;&#30340;&#26426;&#20250;&#23601;&#36234;&#23567;&#12290;</P>
<P>&#22478;&#24066;&#30340;&#25299;&#23637;&#36807;&#31243;&#65292;&#23601;&#26159;&#33258;&#28982;&#29615;&#22659;&#21464;&#20026;&#20154;&#24037;&#29615;&#22659;&#30340;&#36807;&#31243;&#65292;&#22478;&#24066;&#25104;&#20026;&#20154;&#31867;&#25913;&#36896;&#33258;&#28982;&#26368;&#24443;&#24213;&#30340;&#22320;&#26041;&#65292;&#20063;&#20351;&#22478;&#24066;&#23621;&#27665;&#20943;&#23569;&#25110;&#20007;&#22833;&#20102;&#21407;&#26377;&#30340;&#19982;&#33258;&#28982;&#23494;&#20999;&#25509;&#35302;&#30340;&#31181;&#31181;&#20248;&#28857;&#21644;&#20048;&#36259;&#12290;</P>
<P>&#22914;&#20309;&#22312;&#22478;&#24066;&#21270;&#12289;&#22478;&#24066;&#21457;&#23637;&#36807;&#31243;&#20013;&#22788;&#29702;&#22909;&#20154;&#24037;&#29615;&#22659;&#19982;&#33258;&#28982;&#29615;&#22659;&#30340;&#20851;&#31995;&#65292;&#23601;&#25104;&#20026;&#29616;&#22312;&#22478;&#24066;&#35268;&#21010;&#23398;&#31185;&#30340;&#37325;&#35201;&#35838;&#39064;&#12290;</P>
<P>&#22478;&#24066;&#20013;&#30340;&#24037;&#19994;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#24223;&#27668;&#65292;&#27745;&#27700;&#31561;&#26377;&#24456;&#22810;&#26159;&#26377;&#23475;&#30340;&#65292;&#23545;&#23621;&#27665;&#30340;&#29983;&#27963;&#29615;&#22659;&#20135;&#29983;&#19981;&#21033;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#22478;&#24066;&#23621;&#27665;&#29983;&#27963;&#27700;&#24179;&#30340;&#25552;&#39640;&#20063;&#20250;&#20135;&#29983;&#22823;&#37327;&#30340;&#29983;&#27963;&#27745;&#27700;&#21450;&#22266;&#20307;&#24223;&#24323;&#29289;&#65292;&#33268;&#20351;&#22478;&#24066;&#29289;&#36136;&#29983;&#27963;&#25552;&#39640;&#30340;&#21516;&#26102;&#65292;&#20276;&#29983;&#20102;&#23545;&#29615;&#22659;&#30340;&#36127;&#38754;&#25928;&#24212;&#12290;</P></SPAN>
<P>1.2.2.4 &#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#24102;&#26469;&#22478;&#24066;&#30340;&#32858;&#38598;&#25928;&#30410;&#21450;&#39640;&#36136;&#37327;&#30340;&#22478;&#24066;&#29983;&#27963;</P><SPAN class=extract>
<P>&#29983;&#20135;&#21644;&#20154;&#21475;&#30340;&#32858;&#38598;&#65292;&#20419;&#20351;&#22478;&#24066;&#21457;&#23637;&#65292;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#29983;&#20135;&#21147;&#30340;&#32858;&#38598;&#65292;&#21019;&#36896;&#20102;&#24040;&#22823;&#30340;&#29289;&#36136;&#36130;&#23500;&#12290;</P>
<P>&#24037;&#19994;&#30340;&#21457;&#23637;&#65292;&#24037;&#19994;&#38376;&#31867;&#30340;&#22686;&#21152;&#65292;&#31185;&#25216;&#30340;&#36827;&#27493;&#65292;&#22810;&#31181;&#20135;&#19994;&#30340;&#21327;&#20316;&#65292;&#31185;&#25216;&#30340;&#20132;&#27969;&#65292;&#32473;&#22478;&#24066;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#32858;&#38598;&#25928;&#30410;&#21644;&#35268;&#27169;&#25928;&#30410;&#12290;</P>
<P>&#21830;&#21697;&#30340;&#20132;&#27969;&#21644;&#38598;&#25955;&#12289;&#20449;&#24687;&#30340;&#21457;&#36798;&#12289;&#20154;&#21475;&#30340;&#38598;&#20013;&#21644;&#27969;&#21160;&#20351;&#22478;&#24066;&#25104;&#20026;&#29289;&#27969;&#12289;&#20154;&#27969;&#65292;&#20449;&#24687;&#27969;&#30340;&#20013;&#24515;&#12290;</P>
<P>&#31185;&#25216;&#30340;&#21457;&#23637;&#65292;&#20419;&#36827;&#20102;&#24066;&#25919;&#24037;&#31243;&#21450;&#22478;&#24066;&#20844;&#29992;&#35774;&#26045;&#30340;&#21457;&#23637;&#65292;&#33258;&#26469;&#27700;&#12289;&#30005;&#28783;&#12289;&#30005;&#35805;&#12289;&#29028;&#27668;&#12289;&#20844;&#20849;&#27773;&#36710;&#12289;&#30005;&#36710;&#12289;&#22320;&#19979;&#38081;&#36947;&#12289;&#27745;&#27700;&#22788;&#29702;&#31995;&#32479;&#31561;&#25216;&#26415;&#19978;&#30340;&#19981;&#26029;&#25913;&#36827;&#65292;&#20351;&#22478;&#24066;&#30340;&#29289;&#36136;&#29983;&#27963;&#36798;&#21040;&#24456;&#39640;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#23398;&#26657;&#12289;&#21095;&#38498;&#12289;&#22270;&#20070;&#39302;&#12289;&#21338;&#29289;&#39302;&#12289;&#23089;&#20048;&#35774;&#26045;&#30340;&#38598;&#20013;&#20063;&#20351;&#22478;&#24066;&#30340;&#25991;&#21270;&#29983;&#27963;&#27700;&#24179;&#19981;&#26029;&#25552;&#39640;&#12290;</P>
<P>&#24037;&#19994;&#31038;&#20250;&#20351;&#22478;&#24066;&#39640;&#24230;&#21457;&#23637;&#65292;&#26159;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#26159;&#31038;&#20250;&#36827;&#27493;&#30340;&#34920;&#29616;&#65292;&#20294;&#21516;&#26102;&#20063;&#20986;&#29616;&#20102;&#30001;&#20110;&#24037;&#19994;&#21270;&#21450;&#20154;&#21475;&#22686;&#21152;&#20135;&#29983;&#30340;&#22303;&#22320;&#38382;&#39064;&#65292;&#20303;&#25151;&#38382;&#39064;&#65292;&#20132;&#36890;&#38382;&#39064;&#12289;&#29615;&#22659;&#27745;&#26579;&#38382;&#39064;&#21450;&#31038;&#20250;&#38382;&#39064;&#31561;&#12290;&#36825;&#20123;&#38382;&#39064;&#22312;&#22478;&#24066;&#35268;&#21010;&#20013;&#19981;&#26029;&#22320;&#35299;&#20915;&#65292;&#20063;&#19981;&#26029;&#20986;&#29616;&#26032;&#30340;&#38382;&#39064;&#12290;</P></SPAN><SPAN class=extract>
<P>&#20013;&#22269;&#36827;&#20837;&#20892;&#19994;&#31038;&#20250;&#27604;&#35199;&#26041;&#26089;&#65294;&#32780;&#36827;&#20837;&#24037;&#19994;&#31038;&#20250;&#27604;&#35199;&#26041;&#26202;&#65292;&#30452;&#33267;1840&#24180;&#40486;&#29255;&#25112;&#20105;&#21518;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#21450;&#29616;&#20195;&#24037;&#19994;&#38543;&#30528;&#24093;&#22269;&#20027;&#20041;&#21183;&#21147;&#30340;&#20837;&#20405;&#36827;&#20837;&#20013;&#22269;.&#20351;&#19996;&#37096;&#27839;&#28023;&#19968;&#20123;&#22478;&#24066;&#21457;&#29983;&#36739;&#22823;&#30340;&#21464;&#21270;&#65292;&#22914;&#30001;&#24093;&#22269;&#20027;&#20041;&#20405;&#21344;&#25110;&#30001;&#20182;&#20204;&#25511;&#21046;&#30340;&#31199;&#30028;&#21457;&#23637;&#36215;&#26469;&#30340;&#39321;&#28207;&#12289;&#22823;&#36830;&#12289;&#38738;&#23707;&#12289;&#19978;&#28023;&#12289;&#27721;&#21475;&#31561;&#65292;&#20986;&#29616;&#20102;&#36817;&#20195;&#24037;&#19994;&#65292;&#28207;&#21475;&#21450;&#19968;&#20123;&#29616;&#20195;&#30340;&#22478;&#24066;&#24066;&#25919;&#24037;&#31243;&#21450;&#20844;&#29992;&#35774;&#26045;&#12290;</P>
<P>&#36825;&#20123;&#22478;&#24066;&#21457;&#23637;&#22522;&#26412;&#29305;&#24449;&#19982;&#35199;&#26041;&#36817;&#20195;&#22478;&#24066;&#30456;&#36817;&#65292;&#19981;&#21516;&#30340;&#26159;&#20855;&#26377;&#27542;&#27665;&#22320;&#29305;&#24449;&#65292;&#32780;&#20013;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#22478;&#24066;&#36824;&#22788;&#22312;&#20892;&#19994;&#31038;&#20250;&#38454;&#27573;&#20013;.&#36825;&#31181;&#21457;&#23637;&#30340;&#19981;&#24179;&#34913;&#20063;&#26159;&#36817;&#20195;&#20013;&#22269;&#31038;&#20250;&#21450;&#22478;&#24066;&#30340;&#29305;&#24449;&#12290;</P>
<P></SPAN>