<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.1 &#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20135;&#29983;</SPAN></FONT> 
<P></P><SPAN class=extract>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20135;&#29983;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#65292;&#19968;&#33324;&#26159;&#25351;19&#19990;&#32426;&#20013;&#21494;&#20197;&#21069;&#12290;</P>
<P>&#36825;&#19968;&#38454;&#27573;&#22522;&#26412;&#19978;&#26159;&#31215;&#32047;&#22320;&#29702;&#30693;&#35782;&#21644;&#36164;&#26009;&#30340;&#36807;&#31243;&#65292;&#32780;&#22320;&#29702;&#30693;&#35782;&#30340;&#31215;&#32047;&#20027;&#35201;&#20381;&#36182;&#20110;&#22320;&#29702;&#35270;&#37326;&#30340;&#25193;&#23637;&#65292;&#23545;&#26410;&#30693;&#21306;&#22495;&#30340;&#25506;&#32034;&#21644;&#25551;&#36848;&#26500;&#25104;&#20102;&#21476;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;</P>
<P></SPAN>&#22320;&#29702;&#23398;&#21457;&#36715;&#20110;&#21476;&#24076;&#33098;&#12290;</P>
<P>&#34987;&#23562;&#20026;&#35199;&#26041;&#25991;&#23398;&#40763;&#31062;&#30340;&#21476;&#24076;&#33098;&#20255;&#22823;&#35799;&#20154;&#33655;&#39532;&#22312;&#20844;&#20803;&#65292;&#21069;9&#19990;&#32426;&#26102;&#30340;&#20004;&#37096;&#21490;&#35799;&#65288;&#20234;&#21033;&#20122;&#29305;&#12299;&#21644;&#12298;&#22885;&#24503;&#36187;&#12299;&#34987;&#35748;&#20026;&#26159;&#20851;&#20110;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#26368;&#26089;&#30340;&#35760;&#36848;&#24615;&#33879;&#20316;&#12290;</P>
<P>&#23427;&#21465;&#36848;&#20102;&#24076;&#33098;&#20154;&#36828;&#24449;&#29305;&#27931;&#20234;&#22478;&#30340;&#25112;&#20105;&#65292;&#23545;&#22885;&#24503;&#36187;&#22312;&#29305;&#27931;&#20234;&#22478;&#38519;&#33853;&#21518;&#22238;&#21040;&#23478;&#20065;&#20234;&#22612;&#21345;&#30340;&#33392;&#38505;&#32463;&#21382;&#36827;&#34892;&#20102;&#29983;&#21160;&#35814;&#23613;&#30340;&#25991;&#23398;&#25551;&#36848;&#12290;</P>
<P>&#24076;&#33098;&#23398;&#32773;&#65292;&#25226;&#33655;&#39532;&#25512;&#23815;&#20026;&#22320;&#29702;&#23398;&#30340;&#30456;&#24072;&#12290;</P>
<P>&#33655;&#39532;&#20043;&#21518;&#30340;&#24076;&#32599;&#22810;&#24503;&#12289;&#26575;&#25289;&#22270;&#12289;&#20122;&#37324;&#22763;&#22810;&#24503;&#12289;&#22467;&#25289;&#25176;&#33394;&#23612;&#31561;&#23398;&#32773;&#30340;&#33879;&#20316;&#20013;&#65292;&#37117;&#26377;&#20154;&#25991;&#22320;&#29702;&#21644;&#20154;&#22320;&#20851;&#31995;&#30340;&#38416;&#36848;&#12290;</P><SPAN class=extract>
<P>&#21754;&#32946;&#24076;&#33098;&#22320;&#29702;&#23398;&#25104;&#38271;&#30340;&#20004;&#20301;&#8220;&#20083;&#27597;&#8221;&#26159;&#22320;&#29702;&#32771;&#23519;&#21644;&#21746;&#23398;&#65306;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#20891;&#20107;&#25193;&#24352;&#20197;&#21450;&#20154;&#31867;&#26089;&#26399;&#30340;&#21830;&#19994;&#27963;&#21160;&#65292;&#19981;&#26029;&#25193;&#22823;&#20102;&#22320;&#29702;&#35270;&#37326;&#65292;&#20419;&#20351;&#26089;&#26399;&#30340;&#23398;&#32773;&#23545;&#19981;&#21516;&#22320;&#26041;&#36827;&#34892;&#25514;&#36848;&#21644;&#65292;&#35760;&#36733;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21746;&#23398;&#21017;&#23545;&#21476;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#35299;&#37322;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;</SPAN><SPAN class=extract></P>
<P>&#21476;&#24076;&#33098;&#33879;&#21517;&#30340;&#23398;&#32773;&#22467;&#25289;&#25176;&#33394;&#23612;&#65288;Erathosthenes&#65292;&#32422;&#21069;273&#19968;&#21069;192&#65289;&#39318;&#21019;&#20102;&#8220;&#22320;&#29702;&#23398;&#8221; &#65288;Geographe&#65289;&#36825;&#19968;&#21517;&#35789;&#65292; Geo&#20026;&#22320;&#29699;&#65292; graphe&#20026;&#25551;&#36848;&#12290;</P>
<P>&#20182;&#30340;&#30740;&#31350;&#29305;&#33394;&#26159;&#25226;&#22320;&#29699;&#20316;&#20026;&#20154;&#31867;&#30340;&#23478;&#20065;&#26469;&#30740;&#31350;&#65292;&#21147;&#22270;&#35828;&#26126;&#20154;&#31867;&#29983;&#27963;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</SPAN><SPAN class=extract></P>
<P>&#23545;&#36817;&#20195;&#22320;&#29702;&#23398;&#20855;&#26377;&#33707;&#22522;&#24847;&#20041;&#30340;&#26159;&#20004;&#20301;&#24503;&#22269;&#22320;&#29702;&#23398;&#23478;&#65292;&#20122;&#21382;&#23665;&#22823;&#65292;&#20911;&#65292;&#27946;&#22561;(Alexander von Humboldt, 1769-1859)&#21644;&#21345;&#23572;.&#26446;&#29305;&#23572;(Karl Ritter, 1799- 1859&#65289;&#65292;&#20182;&#20204;&#34987;&#23562;&#20026;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#24320;&#23665;&#22823;&#24072;&#65292;&#23545;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20135;&#29983;&#20063;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;</SPAN><SPAN class=extract></P>
<P>&#27946;&#22561;&#30340;&#20255;&#22823;&#21151;&#32489;&#22312;&#20110;&#20351;&#22320;&#29702;&#23398;&#25104;&#20026;&#19968;&#38376;&#29420;&#31435;&#30340;&#31185;&#23398;&#65292;</P>
<P>&#20182;&#36890;&#36807;&#22312;&#32654;&#27954;&#30340;&#37326;&#22806;&#32771;&#23519;&#20889;&#25104;&#20102;&#19977;&#21313;&#21367;&#30340;&#24040;&#33879;&#65288;&#26032;&#22823;&#38470;&#28909;&#24102;&#22320;&#21306;&#26053;&#34892;&#35760;&#12299;&#65292;&#26202;&#24180;&#33879;&#26377;&#12298;&#23431;&#23449;&#12299;&#20116;&#21367;&#65292;&#23613;&#31649;&#20182;&#30340;&#25104;&#23601;&#20027;&#35201;&#22312;&#33258;&#28982;&#22320;&#29702;&#23398;&#26041;&#38754;&#65292;</P>
<P>&#20294;&#20182;&#20063;&#27880;&#24847;&#21040;&#20154;&#22320;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#65292;&#27946;&#22561;&#21019;&#31435;&#20102;&#22240;&#26524;&#21407;&#21017;&#12289;&#32508;&#21512;&#21407;&#21017;&#12289;&#27604;&#36739;&#21407;&#21017;&#31561;&#30740;&#31350;&#30340;&#22522;&#26412;&#26041;&#27861;&#65292;&#20351;&#22320;&#29702;&#23398;&#20174;&#21476;&#20856;&#30340;&#23545;&#22320;&#29702;&#29616;&#35937;&#30340;&#25551;&#36848;&#21644;&#35760;&#36848;&#36208;&#21521;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#35299;&#37322;&#21644;&#25506;&#35752;&#22240;&#26524;&#20851;&#31995;&#65292;&#20182;&#24378;&#35843;&#22320;&#34920;&#20107;&#29289;&#30340;&#25972;&#20307;&#30740;&#31350;&#65292;&#19981;&#20165;&#21253;&#25324;&#22320;&#34920;&#21508;&#33258;&#28982;&#29616;&#35937;&#65292;&#36824;&#21253;&#25324;&#20102;&#20154;&#31867;&#31038;&#20250;&#27963;&#21160;&#12290;</P>
<P></SPAN><SPAN class=extract><SPAN class=extract><SPAN class=extract>&#26446;&#29305;&#23572;&#26159;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#24320;&#23665;&#22823;&#24072;&#65292;&#20182;&#35748;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26159;&#20154;&#31867;&#23478;&#20065;&#65292;&#35201;&#30830;&#31435;&#19968;&#38376;&#20197;&#20154;&#19982;&#33258;&#28982;&#30340;&#26377;&#26426;&#32479;&#19968;&#20026;&#22522;&#30784;&#30340;&#26032;&#30340;&#31185;&#23398;&#30340;&#22320;&#29702;&#23398;&#65292;&#33268;&#21147;&#20110;&#25506;&#31350;&#33258;&#28982;&#29615;&#22659;&#23545;&#20154;&#31867;&#21382;&#21490;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;</P>
<P></SPAN>&#20182;&#35748;&#20026;&#65306;&#8220;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#30446;&#30340;&#65292;&#35201;&#27714;&#20154;&#20204;&#23558;&#20854;&#27963;&#21160;&#21450;&#20854;&#31354;&#38388;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#33310;&#21488;&#65292;&#22240;&#32780;&#65292;&#35201;&#21465;&#36848;&#30340;&#19981;&#20165;&#20165;&#26159;&#36825;&#20010;&#33310;&#21488;&#26412;&#36523;&#65292;&#32780;&#26159;&#20854;&#19982;&#20154;&#30340;&#20851;&#31995;&#8221;&#12290;</P>
<P>&#19982;&#27946;&#22561;&#19981;&#21516;&#30340;&#26159;&#65292;&#26446;&#29305;&#23572;&#24212;&#29992;&#21306;&#22495;&#26041;&#27861;&#26469;&#35770;&#35777;&#20154;&#22320;&#20851;&#31995;&#65292;&#30740;&#31350;&#19990;&#30028;&#21508;&#22320;&#21306;&#19981;&#21516;&#22320;&#29702;&#29616;&#35937;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#20027;&#24352;&#20174;&#33258;&#28982;&#26465;&#20214;&#23545;&#20154;&#31867;&#21382;&#21490;&#30340;&#24433;&#21709;&#19978;&#21435;&#38416;&#26126;&#22320;&#29702;&#23398;&#30340;&#20154;&#25991;&#26041;&#21521;&#65292;&#36825;&#24182;&#19981;&#26159;&#35299;&#37322;&#20154;&#22320;&#20851;&#31995;&#30340;&#27491;&#30830;&#26041;&#27861;&#65292;&#20182;&#22312;&#24378;&#35843;&#20154;&#19982;&#33258;&#28982;&#20043;&#38388;&#30340;&#21644;&#35856;&#26102;&#24102;&#26377;&#27987;&#21402;&#30340;&#30446;&#30340;&#35770;&#33394;&#24425;&#65292;&#25226;&#23545;&#22320;&#29699;&#21644;&#20154;&#30340;&#25152;&#26377;&#30740;&#31350;&#65292;&#37117;&#30475;&#20316;&#26159;&#19978;&#24093;&#24847;&#24535;&#30340;&#23618;&#23618;&#25581;&#31034;&#65292;&#36825;&#26159;&#20182;&#23398;&#26415;&#24605;&#24819;&#30340;&#37325;&#22823;&#32570;&#38519;&#12290;<BR><BR></P></SPAN></SPAN>