<STRONG><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.1.2 &#22320;&#29702;&#23398;&#30340;&#20851;&#38190;&#27010;&#24565;&#21644;&#30740;&#31350;&#26680;&#24515;</SPAN></FONT></STRONG> 
<P></P>
<P></P>
<P><STRONG>&#65288;&#19968;&#65289;&#22320;&#29702;&#23398;&#30340;&#20851;&#38190;&#27010;&#24565;</STRONG></P>
<P></P>
<P>&#22320;&#29702;&#23398;&#20197;&#20154;&#31867;&#29615;&#22659;&#12289;&#20154;&#22320;&#20851;&#31995;&#12289;&#26102;&#31354;&#20851;&#32852;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#21457;&#23637;&#20986;&#19981;&#21516;&#30340;&#20851;&#38190;&#27010;&#24565;&#65288;&#38669;&#27931;&#38886;&#31561;&#65292;2008&#65289;&#65292;&#20174;&#19981;&#21516;&#30340;&#23610;&#24230;&#26469;&#35299;&#35835;&#31354;&#38388;&#20998;&#24067;&#21450;&#20854;&#21464;&#21270;&#12290; 
<P>&#22320;&#29702;&#23398;&#30340;&#36825;&#20123;&#27010;&#24565;&#30456;&#20114;&#32852;&#31995;&#65292;&#19981;&#26029;&#28145;&#21270;&#65292;&#22823;&#22823;&#25913;&#21464;&#20102;&#22320;&#29702;&#23398;&#35748;&#35782;&#19990;&#30028;&#30340;&#26041;&#24335;&#65292;&#20197;&#33267;&#20110;&#38656;&#35201;&#20174;&#24635;&#20307;&#19978;&#37325;&#26500;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20869;&#23481;&#21644;&#30740;&#31350;&#26041;&#27861;&#65292;&#37325;&#26500;&#22320;&#29702;&#25945;&#23398;&#30340;&#20869;&#23481;&#32467;&#26500;&#21644;&#25945;&#23398;&#26041;&#27861;&#12290; 
<P>1&#65294;&#20154;&#22320;&#20851;&#31995; </P><SPAN class=extract>
<P>&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#27880;&#37325;&#36164;&#28304;&#65292;&#29615;&#22659;&#23545;&#20110;&#31038;&#20250;&#65292;&#32463;&#27982;&#21457;&#23637;&#30340;&#22522;&#30784;&#20316;&#29992;&#65306; 
<P>&#37325;&#35270;&#29983;&#24577;&#31995;&#32479;&#26381;&#21153;&#21450;&#20854;&#21464;&#21270;&#19982;&#20154;&#31867;&#31119;&#31049;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#29983;&#24577;&#31995;&#32479;&#26381;&#21153;&#21464;&#21270;&#23545;&#20154;&#31867;&#29289;&#36136;&#38656;&#27714;&#12289;&#23433;&#20840;&#12289;&#20581;&#24247;&#12289;&#31038;&#20250;&#20851;&#31995;&#12289;&#33258;&#30001;&#26435;&#19982;&#36873;&#25321;&#26435;&#30340;&#24433;&#21709;&#65288;MEA&#65292;2005&#65289;&#65307;&#26222;&#36941;&#21442;&#19982;&#33258;&#28982;&#36164;&#28304;&#35780;&#20215;&#21644;&#29615;&#22659;&#24433;&#21709;&#35780;&#20215;&#12289;&#21306;&#22495;&#35268;&#21010;&#12289;&#22478;&#20065;&#35268;&#21010;&#12289;&#22303;&#22320;&#21033;&#29992;&#35268;&#21010;&#31561;&#31038;&#20250;&#23454;&#36341;&#12290; 
<P>&#24403;&#20195;&#22320;&#29702;&#23398;&#27880;&#37325;&#29615;&#22659;&#21464;&#21270;&#30340;&#20154;&#31867;&#22240;&#32032;&#65292;&#30740;&#31350;&#22303;&#22320;&#21033;&#29992;&#21464;&#21270;&#12289;&#22478;&#24066;&#21270;&#12289;&#20154;&#21475;&#22686;&#38271;&#12289;&#32463;&#27982;&#22686;&#38271;&#12289;&#20135;&#19994;&#32467;&#26500;&#21464;&#21270;&#12289;&#31038;&#20250;&#20307;&#21046;&#21644;&#25919;&#31574;&#65292;&#21382;&#21490;&#25991;&#21270;&#31561;&#20154;&#31867;&#27963;&#21160;&#23545;&#27668;&#20505;&#21464;&#21270;&#21644;&#29983;&#24577;&#29615;&#22659;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#20154;&#31867;&#31038;&#20250;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#36866;&#24212;&#12290; 
<P>&#24403;&#20195;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#36824;&#21253;&#25324;&#20027;&#35266;&#23618;&#38754;&#30340;&#35770;&#39064;&#65292;&#23545;&#29615;&#22659;&#30340;&#24863;&#30693;&#65288;perception&#65289;&#65292;&#24577;&#24230;&#65288;attitude&#65289;&#65292;&#20197;&#21450;&#20215;&#20540;&#35266;&#65288;value&#65289;&#12290; 
<P>&#36825;&#20123;&#20027;&#39064;&#34987;&#20316;&#20026;&#35748;&#35782;&#33258;&#25105;&#30340;&#26681;&#26412;&#65292;&#32780;&#32570;&#20047;&#33258;&#25105;&#35748;&#35782;&#23558;&#19981;&#21487;&#33021;&#24443;&#24213;&#35299;&#20915;&#20154;&#31867;&#19982;&#29615;&#22659;&#20851;&#31995;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290; </P>
<P></SPAN>2&#65294;&#29615;&#22659;&#21464;&#21270; 
<P>&#22320;&#29699;&#34920;&#23618;&#22312;&#19981;&#26029;&#21464;&#21270;&#21644;&#21457;&#23637;&#65292;&#22320;&#35980;&#21457;&#32946;&#12289;&#22303;&#22756;&#24418;&#25104;&#12289;&#26893;&#34987;&#28436;&#26367;&#12289;&#27700;&#22303;&#27969;&#22833;&#12289;&#27668;&#20505;&#21464;&#21270;&#31561;&#19968;&#30452;&#37117;&#26159;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#30740;&#31350;&#20869;&#23481;&#12290; 
<P>&#29615;&#22659;&#21464;&#21270;&#24050;&#26159;&#24403;&#20195;&#26368;&#37325;&#35201;&#30340;&#20840;&#29699;&#24615;&#30740;&#31350;&#20027;&#39064;&#65292;&#22320;&#29702;&#23398;&#26368;&#26089;&#25351;&#20986;&#20154;&#31867;&#27963;&#21160;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#24433;&#21709;&#65288;Marh&#65292;1864&#65289;&#65292;&#24403;&#20195;&#22320;&#29702;&#23398;&#37325;&#35270;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#65292;&#20154;&#31867;&#27963;&#21160;&#22312;&#29615;&#22659;&#21464;&#21270;&#20013;&#30340;&#20316;&#29992;&#65292;&#20197;&#21450;&#20154;&#31867;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#21709;&#24212;&#21644;&#36866;&#24212;&#65292;&#32858;&#28966;&#20840;&#29699;&#21464;&#21270;&#30340;&#21306;&#22495;&#21709;&#24212;&#21644;&#36866;&#24212;&#12290; 
<P>3&#65294;&#20840;&#29699;&#21270; </P><SPAN class=extract>
<P>&#20840;&#29699;&#21270;&#26159;&#25351;&#19990;&#30028;&#19981;&#21516;&#22269;&#23478;&#65292;&#21306;&#22495;&#21644;&#22320;&#26041;&#20043;&#38388;&#30340;&#20851;&#32852;&#26085;&#30410;&#32039;&#23494;&#30340;&#21457;&#23637;&#36807;&#31243;&#12290; 
<P>&#39318;&#20808;&#65292;&#20840;&#29699;&#21270;&#25351;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#65292;&#21508;&#22320;&#30340;&#29615;&#22659;&#21464;&#21270;&#24050;&#32047;&#31215;&#21040;&#20351;&#20840;&#29699;&#29615;&#22659;&#21457;&#29983;&#26174;&#33879;&#21464;&#21270;&#65292;&#21253;&#25324;&#27668;&#20505;&#21464;&#21270;&#65292;&#22303;&#22320;&#35206;&#34987;&#21464;&#21270;&#65292;&#27745;&#26579;&#25193;&#25955;&#12289;&#29983;&#29289;&#22810;&#26679;&#24615;&#20943;&#23569;&#31561;&#65292;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#21448;&#21453;&#36807;&#26469;&#20914;&#20987;&#25152;&#26377;&#22269;&#23478;&#21644;&#19981;&#21516;&#22320;&#26041;&#12290; 
<P>&#22240;&#27492;&#65292;&#8220;&#21482;&#26377;&#19968;&#20010;&#22320;&#29699;&#8221;&#8220;&#20445;&#25252;&#20154;&#31867;&#20849;&#21516;&#30340;&#23478;&#22253;&#8221;&#31561;&#27010;&#24565;&#24471;&#21040;&#26222;&#36941;&#35748;&#21516;&#12290; 
<P>&#20854;&#27425;&#65292;&#20840;&#29699;&#21270;&#25351;&#32463;&#27982;&#20840;&#29699;&#21270;&#65292;&#21508;&#22269;&#21508;&#22320;&#21306;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#32852;&#31995;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#26399;&#37117;&#26356;&#20026;&#39057;&#32321;&#21644;&#32039;&#23494;&#65292;&#29983;&#20135;&#12289;&#21171;&#21160;&#12289;&#36164;&#26412;&#12289;&#36164;&#28304;&#12289;&#25216;&#26415;&#65292;&#20449;&#24687;&#31561;&#30340;&#27969;&#21160;&#36328;&#36234;&#22269;&#23478;&#21644;&#22320;&#21306;&#30028;&#32447;&#65292;&#24433;&#21709;&#21508;&#21306;&#22495;&#65292;&#21508;&#22320;&#26041;&#30340;&#26085;&#24120;&#29983;&#27963;&#21644;&#31038;&#20250;&#32463;&#27982;&#12290; 
<P>&#27492;&#22806;&#65292;&#20840;&#29699;&#22320;&#32536;&#25919;&#27835;&#26684;&#23616;&#21464;&#21270;&#24433;&#21709;&#21508;&#22269;&#12289;&#21508;&#22320;&#21306;&#30340;&#23433;&#20840;&#65288;&#21253;&#25324;&#39046;&#22303;&#23433;&#20840;&#12289;&#32463;&#27982;&#23433;&#20840;&#12289;&#36164;&#28304;&#23433;&#20840;&#12289;&#29983;&#24577;&#23433;&#20840;&#31561;&#65289;&#12290; 
<P>&#19990;&#30028;&#21508;&#22269;&#23545;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#65288;&#23588;&#20854;&#26159;&#27668;&#20505;&#21464;&#21270;&#65289;&#30340;&#36131;&#20219;&#26159;&#26377;&#21306;&#21035;&#30340;&#65292;&#32463;&#27982;&#20840;&#29699;&#21270;&#36807;&#31243;&#30340;&#31354;&#38388;&#26684;&#23616;&#26159;&#19981;&#22343;&#34913;&#30340;&#65292;&#23545;&#21508;&#22320;&#30340;&#24433;&#21709;&#21487;&#33021;&#26082;&#26377;&#27491;&#38754;&#30340;&#20063;&#26377;&#36127;&#38754;&#30340;&#65292;&#20840;&#29699;&#21270;&#19990;&#30028;&#20173;&#28982;&#26159;&#24046;&#24322;&#21270;&#21644;&#22810;&#26679;&#21270;&#30340;&#12290; 
<P>&#24403;&#20195;&#22320;&#29702;&#23398;&#30740;&#31350;&#29305;&#21035;&#20851;&#27880;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#30340;&#19981;&#21516;&#22320;&#26041;&#12290; </P></SPAN>
<P>4&#65294;&#21457;&#23637; </P><SPAN class=extract>
<P>&#21457;&#23637;&#26159;&#25351;&#20154;&#31867;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25919;&#27835;&#12289;&#25991;&#21270;&#31561;&#26041;&#38754;&#30340;&#36827;&#27493;&#12290; 
<P>&#22320;&#29702;&#23398;&#27880;&#37325;&#22312;&#22269;&#23478;&#65292;&#21306;&#22495;&#21644;&#22320;&#26041;&#30340;&#21457;&#23637;&#20013;&#21457;&#25381;&#20316;&#29992;&#65292;&#30740;&#31350;&#24191;&#27867;&#30340;&#21457;&#23637;&#38382;&#39064;&#65292;&#20363;&#22914;&#22478;&#24066;&#21270;&#36807;&#31243;&#19982;&#22478;&#20065;&#35268;&#21010;&#12289;&#21508;&#31181;&#20135;&#19994;&#30340;&#21457;&#23637;&#21644;&#35268;&#21010;&#65292;&#21306;&#22495;&#22343;&#34913;&#65292;&#22478;&#20065;&#20851;&#31995;&#12289;&#31038;&#20250;&#20844;&#27491;&#65292;&#28040;&#38500;&#36139;&#22256;&#21644;&#25913;&#21892;&#24369;&#21183;&#20154;&#32676;&#30340;&#29983;&#27963;&#29366;&#20917;&#65292;&#25552;&#39640;&#20154;&#31867;&#31119;&#31049;&#21644;&#29983;&#27963;&#36136;&#37327;&#65292;&#31561;&#31561;&#12290; 
<P>&#22320;&#29702;&#23398;&#26681;&#25454;&#21508;&#22320;&#30340;&#33258;&#28982;&#36164;&#28304;&#21644;&#33258;&#28982;&#26465;&#20214;&#12289;&#31038;&#20250;&#32463;&#27982;&#29366;&#20917;&#12289;&#21382;&#21490;&#25991;&#21270;&#29305;&#24449;&#65292;&#22240;&#22320;&#21046;&#23452;&#22320;&#35851;&#21010;&#21457;&#23637;&#36947;&#36335;&#12290; 
<P>&#22320;&#29702;&#23398;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#65292;&#20154;&#31867;&#21457;&#23637;&#21463;&#29615;&#22659;&#21450;&#20854;&#21464;&#21270;&#30340;&#21046;&#32422;&#65292;&#20445;&#25252;&#29983;&#24577;&#29615;&#22659;&#21644;&#33258;&#28982;&#36164;&#28304;&#25165;&#33021;&#23454;&#29616;&#21487;&#25345;&#32493;&#21457;&#23637;&#12290; 
<P>&#22320;&#29702;&#23398;&#23637;&#24320;&#35832;&#22914;&#29983;&#24577;&#31995;&#32479;&#26381;&#21153;&#12289;&#29615;&#22659;&#25215;&#36733;&#21147;&#12289;&#29983;&#24577;&#36275;&#36857;&#12289;&#33258;&#28982;&#36164;&#26412;&#31561;&#26041;&#38754;&#30340;&#30740;&#31350;&#65292;&#31185;&#23398;&#22320;&#35748;&#35782;&#21644;&#35780;&#20215;&#20154;&#31867;&#21457;&#23637;&#36182;&#20197;&#32500;&#31995;&#30340;&#33258;&#28982;&#36164;&#28304;&#21644;&#29983;&#24577;&#29615;&#22659;&#65292;&#31185;&#23398;&#22320;&#35748;&#35782;&#21644;&#35780;&#20215;&#19981;&#21516;&#22320;&#21306;&#21457;&#23637;&#30340;&#31038;&#20250;&#65292;&#32463;&#27982;&#12289;&#25991;&#21270;&#26465;&#20214;&#65292;&#25552;&#39640;&#21457;&#23637;&#30340;&#21487;&#25345;&#32493;&#24615;&#12290; </P>
<P></SPAN>5&#65294;&#31354;&#38388; </P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#20851;&#27880;&#21508;&#31181;&#20107;&#29289;&#22312;&#31354;&#38388;&#20013;&#30340;&#32852;&#31995;&#65292;&#21363;&#22312;&#31354;&#38388;&#32500;&#24230;&#19978;&#20851;&#27880;&#21508;&#31181;&#20107;&#29289;&#21450;&#20854;&#30456;&#23545;&#20301;&#32622;&#21644;&#30456;&#20114;&#32852;&#31995;&#65292;&#22312;&#31354;&#38388;&#30340;&#26694;&#26550;&#20013;&#25551;&#36848;&#12289;&#35299;&#37322;&#21644;&#39044;&#27979;&#21508;&#31181;&#29616;&#35937;&#12290;</P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#30340;&#8220;&#31354;&#38388;&#8221;&#27010;&#24565;&#21253;&#25324;&#65306; 
<P>&#32463;&#39564;&#31354;&#38388;&#65288;empiricalspace&#65292;&#25351;&#20154;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#24863;&#30693;&#30340;&#19968;&#20999;&#20107;&#29289;&#30340;&#20960;&#20309;&#20301;&#32622;&#65289;&#12290; 
<P>&#27969;&#31354;&#38388;&#65288;flow space&#65292;&#25351;&#36890;&#36807;&#29289;&#36136;&#27969;&#12289;&#33021;&#37327;&#27969;&#12289;&#20449;&#24687;&#27969;&#12289;&#20154;&#27969;&#12289;&#36164;&#37329;&#27969;&#31561;&#24314;&#31435;&#36215;&#26469;&#30340;&#30456;&#20114;&#32852;&#31995;&#21644;&#30456;&#20114;&#20316;&#29992;&#65289;&#12290; 
<P>&#22320;&#26041;&#31354;&#38388;&#65288;plaee&#65292;&#25351;&#20855;&#20307;&#30340;&#22320;&#22495;&#65289;&#12290;</P>
<P></SPAN>&#22320;&#29702;&#23398;&#30340;&#31354;&#38388;&#21333;&#20803;&#26377;&#27969;&#22495;&#12289;&#27668;&#22242;&#12289;&#26893;&#29289;&#32676;&#33853;&#12289;&#22303;&#22320;&#31995;&#32479;&#12289;&#31038;&#21306;&#12289;&#20225;&#19994;&#12289;&#32858;&#33853;&#12289;&#22478;&#24066;&#12289;&#21306;&#22495;&#31561;&#65292;&#21508;&#31181;&#31354;&#38388;&#21333;&#20803;&#20855;&#26377;&#19981;&#21516;&#30340;&#31354;&#38388;&#23610;&#24230;&#65292;&#24182;&#26500;&#25104;&#19968;&#20010;&#20855;&#26377;&#23618;&#27425;&#32467;&#26500;&#30340;&#22320;&#22495;&#31995;&#32479;&#12290; 
<P>&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#21644;&#36965;&#24863;&#25216;&#26415;&#30340;&#36827;&#27493;&#20026;&#22320;&#29702;&#23398;&#36827;&#34892;&#31354;&#38388;&#20998;&#26512;&#21644;&#31354;&#38388;&#35268;&#21010;&#25552;&#20379;&#20102;&#26377;&#21147;&#30340;&#27494;&#22120;&#21644;&#26032;&#30340;&#21487;&#33021;&#24615;&#12290;</P></SPAN>
<P>&#22320;&#29702;&#23398;&#32858;&#28966;&#8220;&#26684;&#23616;&#8221;&#26469;&#36827;&#34892;&#31354;&#38388;&#32508;&#21512;&#21644;&#35748;&#35782;&#31354;&#38388;&#20851;&#31995;&#65292;&#32780;&#35201;&#35748;&#28165;&#26684;&#23616;&#30340;&#24418;&#25104;&#21448;&#31163;&#19981;&#24320;&#26102;&#38388;&#12290; 
<P>6&#65294;&#26102;&#38388; </P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#22788;&#20110;&#19981;&#26029;&#21464;&#21270;&#30340;&#36807;&#31243;&#20013;&#65292;&#22320;&#29702;&#23398;&#37325;&#35270;&#30740;&#31350;&#36825;&#31181;&#21464;&#21270;&#30340;&#36807;&#31243;&#65292;&#21363;&#20107;&#29289;&#38543;&#26102;&#38388;&#32780;&#21457;&#29983;&#30340;&#21464;&#21270;&#12290; 
<P>&#22320;&#29702;&#23398;&#20013;&#30340;&#26102;&#38388;&#27010;&#24565;&#21253;&#25324;&#8220;&#29289;&#29702;&#26102;&#38388;&#8221;&#21644;&#8220;&#31038;&#20250;&#26102;&#38388;&#8221;&#12290; 
<P>&#21069;&#32773;&#26159;&#23545;&#20107;&#29289;&#36816;&#21160;&#12289;&#21464;&#21270;&#20043;&#24310;&#32493;&#24615;&#21644;&#39034;&#24207;&#24615;&#30340;&#31934;&#30830;&#24230;&#37327;&#65292;&#36825;&#31181;&#30740;&#31350;&#20381;&#36182;&#26102;&#38388;&#24207;&#21015;&#25968;&#25454;&#21450;&#20854;&#20998;&#26512;&#65307;&#21518;&#32773;&#25351;&#31038;&#20250;&#21464;&#21270;&#36807;&#31243;&#65292;&#20854;&#30740;&#31350;&#20381;&#36182;&#29992;&#20197;&#30028;&#23450;&#31038;&#20250;&#21464;&#21270;&#24615;&#36136;&#30340;&#31038;&#20250;&#29702;&#35770;&#12290;&#26102;&#38388;&#20063;&#20998;&#20026;&#19981;&#21516;&#30340;&#23610;&#24230;&#65292;&#20174;&#26085;&#21464;&#21270;&#12289;&#23395;&#33410;&#21464;&#21270;&#65292;&#24180;&#21464;&#21270;&#21040;&#22810;&#24180;&#21464;&#21270;&#12290; 
<P>&#26102;&#38388;&#21464;&#21270;&#30340;&#30740;&#31350;&#28041;&#21450;&#21464;&#21270;&#30340;&#29366;&#24577;&#12289;&#21464;&#21270;&#30340;&#39537;&#21160;&#21147;&#65288;&#21407;&#22240;&#65289;&#12289;&#21464;&#21270;&#30340;&#26426;&#21046;&#65292;&#21464;&#21270;&#30340;&#21518;&#26524;&#31561;&#26041;&#38754;&#12290; 
<P>&#22320;&#29702;&#23398;&#29305;&#21035;&#20851;&#27880;&#19982;&#27492;&#26377;&#20851;&#30340;&#8220;&#21608;&#26399;&#8221;&#8220;&#21457;&#32946;&#8221;&#8220;&#28436;&#21270;&#8221;&#8220;&#28436;&#26367;&#8221;&#8220;&#24179;&#34913;&#8221;&#8220;&#24490;&#29615;&#8221;&#8220;&#38400;&#38480;&#8221;&#8220;&#31361;&#21464;&#8221;&#31561;&#27010;&#24565;&#12290; 
<P>&#26102;&#38388;&#26159;&#25512;&#26029;&#22240;&#26524;&#20851;&#31995;&#30340;&#19968;&#20010;&#37325;&#35201;&#32500;&#24230;&#65292;&#22320;&#29702;&#23398;&#22312;&#36825;&#20010;&#32500;&#24230;&#19978;&#37325;&#29616;&#36807;&#21435;&#12289;&#35299;&#37322;&#29616;&#22312;&#12289;&#39044;&#21578;&#26410;&#26469;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#36827;&#34892;&#35268;&#21010;&#12289;&#35843;&#25511;&#21644;&#31649;&#29702;&#12290; 
<P>&#26102;&#38388;&#30740;&#31350;&#20063;&#31163;&#19981;&#24320;&#31354;&#38388;&#65292;&#8220;&#20840;&#29699;&#21270;&#21644;&#26412;&#22303;&#24615;&#8221;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#26102;&#31354;&#27010;&#24565;&#12290; 
<P>&#20256;&#32479;&#30340;&#26102;&#38388;&#24207;&#21015;&#20197;&#32463;&#39564;&#20998;&#26512;&#20026;&#22522;&#30784;&#26469;&#35299;&#37322;&#26684;&#23616;&#30340;&#21464;&#21270;&#65292;&#20294;&#26102;&#38388;&#21464;&#21270;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#65292;&#22240;&#27492;&#24403;&#21069;&#29305;&#21035;&#27880;&#37325;&#38750;&#32447;&#24615;&#12289;&#28151;&#27788;&#12289;&#22797;&#26434;&#24615;&#12289;&#24179;&#34913;&#31283;&#23450;&#24615;&#31561;&#26041;&#27861;&#22312;&#26102;&#38388;&#21464;&#21270;&#30740;&#31350;&#19978;&#30340;&#37325;&#35201;&#24615;&#12290; </P></SPAN>
<P>7&#65294;&#21306;&#22495;&#21644;&#22320;&#26041; </P><SPAN class=extract>
<P>&#22320;&#29702;&#23398;&#23545;&#31354;&#38388;&#32852;&#31995;&#30340;&#20851;&#27880;&#28304;&#20110;&#19990;&#30028;&#19981;&#21516;&#22320;&#26041;&#30340;&#22797;&#26434;&#24046;&#24322;&#24615;&#12290; 
<P>&#20256;&#32479;&#22320;&#29702;&#23398;&#20197;&#21306;&#22495;&#20026;&#26680;&#24515;&#27010;&#24565;&#65292;&#26159;&#36825;&#31181;&#20851;&#27880;&#30340;&#38598;&#20013;&#34920;&#29616;&#12290; 
<P>&#22320;&#26041;&#26159;&#36164;&#28304;&#21033;&#29992;&#12289;&#29615;&#22659;&#31649;&#29702;&#12289;&#32463;&#27982;&#21457;&#23637;&#12289;&#31038;&#20250;&#25511;&#21046;&#12289;&#25991;&#21270;&#20256;&#25215;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#20855;&#20307;&#36733;&#20307;&#12290; 
<P>&#27599;&#19968;&#20010;&#22320;&#26041;&#37117;&#26159;&#21807;&#19968;&#30340;&#21644;&#29305;&#27530;&#30340;&#65288;&#27491;&#22914;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#29420;&#29305;&#30340;&#24418;&#24577;&#21644;&#20010;&#24615;&#65289;&#65292;&#20294;&#21448;&#20855;&#26377;&#19982;&#20854;&#20182;&#30456;&#20851;&#22320;&#26041;&#19968;&#33268;&#30340;&#20849;&#24615;&#29305;&#24449;&#65288;&#27491;&#22914;&#25152;&#26377;&#20154;&#37117;&#26377;&#20849;&#21516;&#30340;&#29983;&#29289;&#65292;&#31038;&#20250;&#31561;&#23646;&#24615;&#65289;&#12290; 
<P>&#22320;&#26041;&#24046;&#24322;&#26082;&#26159;&#22320;&#26041;&#20043;&#38388;&#32852;&#31995;&#30340;&#21407;&#22240;&#65292;&#20063;&#26159;&#22320;&#26041;&#20043;&#38388;&#32852;&#31995;&#30340;&#32467;&#26524;&#12290; 
<P>&#22320;&#26041;&#26377;&#20854;&#23458;&#35266;&#23646;&#24615;&#65292;&#20063;&#23384;&#22312;&#20027;&#35266;&#23646;&#24615;&#65288;&#20363;&#22914;&#20065;&#24773;&#12289;&#20065;&#24833;&#12289;&#22320;&#26041;&#35748;&#21516;&#65289;&#65292;&#20102;&#35299;&#20108;&#32773;&#23545;&#20110;&#35748;&#35782;&#22320;&#26041;&#21644;&#31649;&#29702;&#22320;&#26041;&#37117;&#24456;&#37325;&#35201;&#12290; 
<P>&#20256;&#32479;&#22320;&#29702;&#23398;&#25226;&#22320;&#26041;&#30475;&#25104;&#32452;&#25104;&#19990;&#30028;&#30340;&#8220;&#39532;&#36187;&#20811;&#8221;&#65292;&#24403;&#20195;&#22320;&#29702;&#23398;&#21017;&#26356;&#22810;&#22320;&#25226;&#22320;&#26041;&#30475;&#25104;&#31354;&#38388;&#32852;&#31995;&#30340;&#8220;&#20999;&#25442;&#28857;&#8221;&#25110;&#8220;&#33410;&#28857;&#8221;&#12290; 
<P>&#22312;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#65292;&#36328;&#36234;&#31354;&#38388;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#32553;&#23567;&#20102;&#65292;&#36825;&#20351;&#22320;&#26041;&#20043;&#38388;&#30340;&#32852;&#31995;&#26356;&#20026;&#32039;&#23494;&#65292;&#20294;&#22320;&#29702;&#36317;&#31163;&#20381;&#28982;&#23384;&#22312;&#65292;&#22320;&#26041;&#24046;&#24322;&#65288;&#23588;&#20854;&#26159;&#33258;&#28982;&#26465;&#20214;&#12289;&#31038;&#20250;&#20851;&#31995;&#21644;&#25991;&#21270;&#19978;&#30340;&#24046;&#24322;&#65289;&#20381;&#28982;&#23384;&#22312;&#12290; 
<P>&#21508;&#22320;&#21367;&#20837;&#20840;&#29699;&#21270;&#30340;&#31243;&#24230;&#19981;&#21516;&#65292;&#23545;&#20840;&#29699;&#21270;&#30340;&#21709;&#24212;&#20063;&#19981;&#21516;&#12290; 
<P>&#22320;&#29702;&#23398;&#27880;&#37325;&#22320;&#26041;&#29305;&#24615;&#65292;&#22320;&#26041;&#24046;&#24322;&#21644;&#22320;&#26041;&#32852;&#31995;&#65292;&#36825;&#20855;&#26377;&#23454;&#23454;&#22312;&#22312;&#30340;&#35748;&#35782;&#24847;&#20041;&#21644;&#23454;&#36341;&#20215;&#20540;&#12290; </P>
<P></SPAN>8&#65294;&#23610;&#24230; </P><SPAN class=extract>
<P>&#8220;&#23610;&#24230;&#8221;&#26159;&#29289;&#36136;&#36816;&#21160;&#21644;&#31038;&#20250;&#21457;&#23637;&#20013;&#30340;&#19968;&#31181;&#23458;&#35266;&#23384;&#22312;&#65292;&#20063;&#26159;&#19968;&#31181;&#23558;&#19990;&#30028;&#21152;&#20197;&#20998;&#31867;&#21644;&#26465;&#29702;&#21270;&#30340;&#24605;&#32500;&#24037;&#20855;&#12290; 
<P>&#26080;&#35770;&#26159;&#31354;&#38388;&#36824;&#26159;&#26102;&#38388;&#65292;&#37117;&#20855;&#26377;&#23610;&#24230;&#23646;&#24615;&#65292;&#32780;&#19988;&#20108;&#32773;&#30456;&#20114;&#32852;&#31995;&#12290; 
<P>&#19968;&#33324;&#32780;&#35328;&#65292;&#38543;&#30528;&#25152;&#30740;&#31350;&#30340;&#31354;&#38388;&#23610;&#24230;&#30340;&#25193;&#22823;&#65292;&#25152;&#30740;&#31350;&#30340;&#26102;&#38388;&#23610;&#24230;&#20063;&#24212;&#25193;&#23637;&#12290; 
<P>&#19981;&#21516;&#23610;&#24230;&#24182;&#38750;&#21508;&#33258;&#29420;&#31435;&#65292;&#32780;&#26159;&#32852;&#31995;&#22312;&#19968;&#36215;&#25104;&#20026;&#19968;&#20010;&#23884;&#22871;&#24335;&#30340;&#32467;&#26500;&#25972;&#20307;&#12290; 
<P>&#22320;&#29702;&#23398;&#30740;&#31350;&#28041;&#21450;&#22810;&#31181;&#23610;&#24230;&#12290; 
<P>&#19968;&#26041;&#38754;&#65292;&#20026;&#20102;&#26356;&#35814;&#32454;&#22320;&#20102;&#35299;&#26576;&#19968;&#31995;&#32479;&#36816;&#34892;&#30340;&#26041;&#24335;&#21644;&#26426;&#21046;&#65292;&#38656;&#35201;&#32553;&#23567;&#30740;&#31350;&#30340;&#23610;&#24230;&#12290; 
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#20026;&#20102;&#33719;&#24471;&#25972;&#20307;&#21644;&#23439;&#35266;&#30340;&#35748;&#35782;&#21644;&#25226;&#25569;&#65292;&#38656;&#35201;&#25193;&#22823;&#30740;&#31350;&#30340;&#23610;&#24230;&#12290; 
<P>&#22320;&#29702;&#23398;&#30740;&#31350;&#38656;&#35201;&#28165;&#26970;&#22320;&#30028;&#23450;&#25152;&#20851;&#24515;&#38382;&#39064;&#30340;&#23610;&#24230;&#65292;&#20063;&#19968;&#30452;&#22312;&#25506;&#32034;&#22914;&#20309;&#23558;&#19981;&#21516;&#23610;&#24230;&#19978;&#30340;&#30740;&#31350;&#32467;&#26524;&#20851;&#32852;&#36215;&#26469;&#65292;&#20197;&#21033;&#20110;&#26082;&#20840;&#38754;&#21448;&#28145;&#20837;&#22320;&#35748;&#35782;&#19990;&#30028;&#21644;&#25226;&#25569;&#19990;&#30028;&#12290; </P>
<P></SPAN>9&#65294;&#31995;&#32479; </P><SPAN class=extract>
<P>&#8220;&#31995;&#32479;&#8221;&#26159;&#20855;&#26377;&#21487;&#21464;&#23646;&#24615;&#30340;&#35201;&#32032;&#30340;&#38598;&#21512;&#65292;&#20063;&#21253;&#25324;&#21508;&#35201;&#32032;&#35832;&#23646;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20197;&#21450;&#29615;&#22659;&#21644;&#21508;&#35201;&#32032;&#35832;&#29305;&#24449;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#8220;&#31995;&#32479;&#8221;&#30340;&#19968;&#20010;&#20027;&#35201;&#29305;&#24449;&#26159;&#8220;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#20043;&#21644;&#8221;&#12290; 
<P>&#31995;&#32479;&#26377;&#19977;&#31181;&#20027;&#35201;&#31867;&#22411;&#65306;&#23553;&#38381;&#31995;&#32479;&#65292;&#23396;&#31435;&#31995;&#32479;&#21644;&#24320;&#25918;&#31995;&#32479;&#12290;&#25152;&#26377;&#31995;&#32479;&#37117;&#26377;&#19977;&#31867;&#22522;&#26412;&#23646;&#24615;&#65306;&#32467;&#26500;&#12289;&#21151;&#33021;&#21644;&#28436;&#21270;&#12290; 
<P>&#31995;&#32479;&#20998;&#26512;&#20851;&#27880;&#31995;&#32479;&#30340;&#36793;&#30028;&#21644;&#29615;&#22659;&#12289;&#31995;&#32479;&#30340;&#29366;&#24577;&#12289;&#31995;&#32479;&#30340;&#32467;&#26500;&#12289;&#28041;&#21450;&#33021;&#37327;&#36716;&#25442;&#30340;&#31995;&#32479;&#34892;&#20026;&#12289;&#31995;&#32479;&#30340;&#21151;&#33021;&#12289;&#31995;&#32479;&#30340;&#29305;&#24449;&#21442;&#25968;&#12290; 
<P>&#22320;&#29702;&#23398;&#20174;&#26469;&#23601;&#38544;&#21547;&#30528;&#31995;&#32479;&#27010;&#24565;&#30340;&#19968;&#20123;&#35201;&#28857;&#65288;&#22914;&#25972;&#20307;&#24615;&#65292;&#30456;&#20114;&#20316;&#29992;&#12289;&#31354;&#38388;&#31561;&#32423;&#65289;&#65292;&#22312;&#36825;&#31181;&#20256;&#32479;&#30340;&#32508;&#21512;&#24615;&#22522;&#30784;&#19978;&#65292;&#20511;&#37492;&#31995;&#32479;&#35770;&#24605;&#24819;&#21644;&#26041;&#27861;&#21457;&#23637;&#20986;&#19968;&#22871;&#22320;&#29702;&#31995;&#32479;&#30340;&#27010;&#24565;&#21644;&#30740;&#31350;&#26041;&#27861;&#12290; 
<P>&#31995;&#32479;&#24605;&#24819;&#20419;&#25104;&#20102;&#23545;&#20247;&#22810;&#29615;&#22659;&#26465;&#20214;&#30340;&#32508;&#21512;&#35780;&#20215;&#65292;&#26377;&#21161;&#20110;&#24179;&#34913;&#22320;&#29702;&#23398;&#30340;&#19987;&#38376;&#21270;&#65288;&#8220;&#21482;&#35265;&#26641;&#26408;&#19981;&#35265;&#26862;&#26519;&#8221;&#65289;&#36235;&#21183;&#12290; 
<P>&#22320;&#29702;&#23398;&#26082;&#20851;&#27880;&#29983;&#24577;&#31995;&#32479;&#21644;&#29615;&#22659;&#31995;&#32479;&#65292;&#20063;&#20851;&#27880;&#20154;&#31867;&#31995;&#32479;&#21644;&#31038;&#20250;&#31995;&#32479;&#12290; 
<P>&#32467;&#21512;&#20854;&#20182;&#20851;&#38190;&#27010;&#24565;&#65292;&#22320;&#29702;&#23398;&#29305;&#21035;&#32858;&#28966;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#65288;&#21556;&#20256;&#38055;&#65292;1991&#65289;&#12290; 
<P>&#20511;&#37492;&#31995;&#32479;&#35770;&#26041;&#27861;&#65292;&#22320;&#29702;&#23398;&#37325;&#35270;&#31995;&#32479;&#27169;&#22411;&#30340;&#24314;&#31435;&#21644;&#27714;&#35299;&#12290; 
<P>&#26681;&#25454;&#31995;&#32479;&#30340;&#22797;&#26434;&#24615;&#21644;&#32452;&#32455;&#31243;&#24230;&#65292;&#26377;&#20123;&#31995;&#32479;&#26131;&#20110;&#24314;&#27169;&#65292;&#20294;&#24456;&#22810;&#31995;&#32479;&#21017;&#38590;&#20197;&#27169;&#25311;&#12290; 
<P>&#31995;&#32479;&#26041;&#27861;&#20419;&#36827;&#20102;&#22320;&#29702;&#30740;&#31350;&#65292;&#22320;&#29702;&#23398;&#20063;&#22312;&#20851;&#27880;&#31995;&#32479;&#26041;&#27861;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#23616;&#38480;&#24615;&#12290; 
<P>&#26080;&#35770;&#26159;&#29983;&#24577;&#31995;&#32479;&#21644;&#29615;&#22659;&#31995;&#32479;&#65292;&#36824;&#26159;&#32463;&#27982;&#31995;&#32479;&#21644;&#31038;&#20250;&#31995;&#32479;&#65292;&#36824;&#26159;&#20182;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#37117;&#20855;&#26377;&#22797;&#26434;&#24615;&#12289;&#38750;&#32447;&#24615;&#12289;&#31361;&#21457;&#34892;&#20026;&#21644;&#28436;&#21270;&#36712;&#36857;&#65292;&#38656;&#35201;&#20511;&#21161;&#26032;&#30340;&#29702;&#35770;&#21644;&#26041;&#27861;&#26469;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#12290; </P></SPAN>
<P>10&#65294;&#26223;&#35266; </P><SPAN class=extract>
<P>&#26223;&#35266;&#26159;&#25105;&#20204;&#30475;&#21040;&#30340;&#22320;&#29699;&#34920;&#23618;&#25110;&#20854;&#26576;&#37096;&#20998;&#30340;&#24418;&#24577;&#65292;&#26159;&#22312;&#28459;&#38271;&#26102;&#31354;&#36807;&#31243;&#20013;&#21508;&#31181;&#22240;&#32032;&#30340;&#22797;&#26434;&#20135;&#29289;&#12290; 
<P>&#35201;&#20102;&#35299;&#26223;&#35266;&#65292;&#38656;&#35201;&#35748;&#35782;&#22609;&#36896;&#26223;&#35266;&#24418;&#24577;&#12289;&#24433;&#21709;&#20854;&#21457;&#23637;&#30340;&#21508;&#31181;&#20107;&#20214;&#65288;&#21253;&#25324;&#33258;&#28982;&#20107;&#20214;&#21644;&#20154;&#31867;&#27963;&#21160;&#65289;&#12290; 
<P>&#26082;&#28982;&#26223;&#35266;&#26159;&#8220;&#30475;&#21040;&#8221;&#30340;&#24418;&#24577;&#65292;&#23601;&#19982;&#35266;&#23519;&#32773;&#30340;&#20301;&#32622;&#12289;&#31038;&#20250;&#22320;&#20301;&#12289;&#20215;&#20540;&#35266;&#12289;&#21033;&#30410;&#12289;&#21160;&#26426;&#21644;&#32972;&#26223;&#31561;&#22240;&#32032;&#26377;&#20851;&#65292;&#36825;&#20123;&#37117;&#20250;&#24433;&#21709;&#23545;&#26223;&#35266;&#30340;&#25551;&#36848;&#65292;&#35299;&#37322;&#21644;&#35748;&#35782;&#65292;&#22240;&#27492;&#26223;&#35266;&#20855;&#26377;&#29289;&#36136;&#21644;&#35266;&#24565;&#20004;&#20010;&#32500;&#24230;&#12290; 
<P>&#19990;&#30028;&#19978;&#24418;&#24418;&#33394;&#33394;&#30340;&#26223;&#35266;&#26500;&#25104;&#22320;&#29702;&#22810;&#26679;&#24615;&#65288;&#21253;&#25324;&#26223;&#35266;&#22810;&#26679;&#24615;&#12289;&#29983;&#29289;&#22810;&#26679;&#24615;&#21644;&#25991;&#21270;&#22810;&#26679;&#24615;&#31561;&#65289;&#65292;&#22320;&#29702;&#22810;&#26679;&#24615;&#26159;&#19990;&#30028;&#21644;&#35856;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#22522;&#30784;&#65288;&#34081;&#36816;&#40857;&#65292;2007&#65289;&#12290; 
<P>&#26223;&#35266;&#20445;&#32946;&#21644;&#31649;&#29702;&#26159;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#24212;&#29992;&#20043;&#19968;&#65292;&#22320;&#29702;&#23398;&#24191;&#27867;&#22320;&#21442;&#19982;&#26223;&#35266;&#35780;&#20215;&#21644;&#26223;&#35266;&#35268;&#21010;&#12289;&#35774;&#35745;&#65292;&#26223;&#35266;&#31649;&#29702;&#38656;&#35201;&#32508;&#21512;&#30340;&#26041;&#27861;&#65292;&#35201;&#20840;&#38754;&#32771;&#23519;&#26223;&#35266;&#30340;&#29305;&#24449;&#21644;&#24418;&#25104;&#36807;&#31243;&#65292;&#35201;&#20998;&#26512;&#20854;&#33258;&#28982;&#65292;&#29983;&#24577;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#12289;&#21382;&#21490;&#31561;&#22240;&#32032;&#12290; </P></SPAN>
<P>11&#65294;<SPAN class=extract> &#39118;&#38505; 
<P>&#22320;&#29699;&#34920;&#23618;&#21644;&#20154;&#31867;&#31038;&#20250;&#37117;&#26159;&#22797;&#26434;&#24040;&#31995;&#32479;&#65292;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#65292;&#24120;&#20986;&#29616;&#31361;&#21457;&#20107;&#20214;&#21644;&#31361;&#21464;&#65292;&#20363;&#22914;&#21508;&#31181;&#33258;&#28982;&#28798;&#23475;&#12289;&#8220;&#37329;&#34701;&#39118;&#26292;&#8221;&#21644;&#24656;&#24598;&#27963;&#21160;&#12290; 
<P>&#27492;&#31867;&#31361;&#21464;&#32473;&#20154;&#27665;&#29983;&#21629;&#36130;&#20135;&#21644;&#31038;&#20250;&#24102;&#26469;&#28798;&#38590;&#24615;&#30340;&#25439;&#22833;&#21644;&#20854;&#20182;&#36127;&#38754;&#24433;&#21709;&#65292;&#21448;&#24448;&#24448;&#24456;&#38590;&#39044;&#27979;&#39044;&#25253;&#12290; 
<P>&#22240;&#27492;&#65292;&#23545;&#19981;&#30830;&#23450;&#24615;&#39118;&#38505;&#30340;&#39044;&#35686;&#65292;&#35780;&#20272;&#21644;&#38450;&#33539;&#25104;&#20026;&#24403;&#21069;&#22810;&#23398;&#31185;&#30340;&#32039;&#36843;&#30740;&#31350;&#35838;&#39064;&#12290; 
<P>&#25226;&#25569;&#31361;&#21457;&#20107;&#20214;&#21457;&#29983;&#21450;&#20854;&#24433;&#21709;&#30340;&#26102;&#38388;&#21160;&#24577;&#21644;&#31354;&#38388;&#20998;&#24067;&#26159;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#20219;&#21153;&#20043;&#19968;&#65292;&#20063;&#26159;&#22320;&#29702;&#23398;&#22823;&#26377;&#29992;&#27494;&#20043;&#22320;&#30340;&#19968;&#31181;&#20307;&#29616;&#12290; 
<P>&#22320;&#29702;&#23398;&#22312;&#31361;&#21457;&#20107;&#20214;&#30340;&#23450;&#20301;&#65292;&#24433;&#21709;&#33539;&#22260;&#30340;&#30028;&#23450;&#12289;&#26292;&#38706;&#20154;&#21475;&#30340;&#20272;&#35745;&#12289;&#33030;&#24369;&#24615;&#30340;&#35780;&#20272;&#65292;&#32463;&#27982;&#25439;&#22833;&#30340;&#35745;&#31639;&#12289;&#24212;&#23545;&#25514;&#26045;&#30340;&#21046;&#35746;&#65292;&#28508;&#22312;&#28798;&#23475;&#30340;&#39044;&#35686;&#31561;&#26041;&#38754;&#37117;&#21457;&#25381;&#20102;&#24182;&#23558;&#36827;&#19968;&#27493;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290; </P>
<P></SPAN>&#65288;&#20108;&#65289;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26680;&#24515; 
<P>1&#65294;&#22320;&#29702;&#23398;&#30340;&#20256;&#32479; 
<P>&#19978;&#36848;&#22320;&#29702;&#23398;&#20851;&#38190;&#27010;&#24565;&#34920;&#26126;&#20102;&#22320;&#29702;&#23398;&#30340;&#22810;&#26679;&#24615;&#65292;&#20294;&#20063;&#23481;&#26131;&#20196;&#20154;&#20135;&#29983;&#19968;&#31181;&#22256;&#24785;&#65292;&#21363;&#23427;&#32570;&#20047;&#26680;&#24515;&#65292;&#25152;&#20197;&#22320;&#29702;&#23398;&#32773;&#21382;&#26469;&#37325;&#35270;&#20957;&#32451;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26680;&#24515;&#12290;</P><SPAN class=extract>
<P>&#32654;&#22269;&#22320;&#29702;&#23398;&#32773;&#24085;&#33922;&#26862;&#65288;Pattison&#65292;1964&#65289;&#26366;&#36890;&#36807;&#24402;&#32435;&#24635;&#32467;&#8220;&#22320;&#29702;&#23398;&#30340;&#22235;&#20010;&#20256;&#32479;&#8221;&#26469;&#25512;&#21160;&#36825;&#20010;&#24037;&#20316;&#12290; 
<P>&#20182;&#25351;&#20986;&#65292;&#22320;&#29702;&#23398;&#30340;&#31532;&#19968;&#20010;&#20256;&#32479;&#26159;&#31354;&#38388;&#20256;&#32479;&#65288;spatial tradi&#8212;tion&#65289;&#65292;&#21253;&#25324;&#23545;&#20107;&#29289;&#20301;&#32622;&#30340;&#35814;&#23613;&#35760;&#24405;&#12289;&#22320;&#29702;&#20107;&#29289;&#21450;&#29616;&#35937;&#30340;&#22320;&#22270;&#20877;&#29616;&#65288;&#31354;&#38388;&#20851;&#32852;&#65289;&#12290; 
<P>&#31532;&#20108;&#20010;&#20256;&#32479;&#26159;&#22320;&#22495;&#30740;&#31350;&#20256;&#32479;&#65288;area studies tradition&#65289;&#65292;&#21253;&#21547;&#22320;&#22495;&#24615;&#36136;&#12289;&#22320;&#22495;&#29305;&#24449;&#21450;&#22320;&#22495;&#24046;&#24322;&#30340;&#30740;&#31350;&#65292;&#22320;&#22495;&#21382;&#21490;&#30340;&#30740;&#31350;&#65292;&#22320;&#22495;&#20449;&#24687;&#30340;&#33719;&#21462;&#19982;&#35299;&#37322;&#12290; 
<P>&#31532;&#19977;&#20010;&#20256;&#32479;&#26159;&#20154;&#22320;&#65288;&#20851;&#31995;&#65289;&#20256;&#32479;&#65288;man&#8212;land tradition&#65289;&#65292;&#21253;&#25324;&#29615;&#22659;&#23545;&#20154;&#31867;&#30340;&#24433;&#21709;&#21644;&#20154;&#31867;&#27963;&#21160;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#24433;&#21709;&#12290; 
<P>&#31532;&#22235;&#20010;&#20256;&#32479;&#26159;&#22320;&#29699;&#31185;&#23398;&#20256;&#32479;&#65288;earth seience tradition&#65289;&#65292;&#36825;&#19968;&#20256;&#32479;&#28304;&#33258;&#21476;&#20195;&#22320;&#29702;&#23398;&#23545;&#22320;&#34920;&#33258;&#28982;&#36807;&#31243;&#30340;&#24191;&#27867;&#30740;&#31350;&#65292;&#20043;&#21518;&#38543;&#30528;&#35748;&#35782;&#30340;&#28145;&#20837;&#21644;&#23398;&#31185;&#30340;&#20998;&#21270;&#65292;&#21457;&#23637;&#25104;&#8220;&#22320;&#29699;&#31185;&#23398;&#32676;&#65292;&#25925;&#26377;&#8220;&#22320;&#29702;&#23398;&#26159;&#31185;&#23398;&#20043;&#27597;&#8221;&#30340;&#35828;&#27861;&#12290;</P></SPAN>
<P>&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#22810;&#20803;&#21270;&#30340;&#30740;&#31350;&#23398;&#31185;&#65292;&#22235;&#31181;&#20256;&#32479;&#34429;&#28982;&#22312;&#36923;&#36753;&#19978;&#21508;&#33258;&#29420;&#31435;&#65292;&#20294;&#23427;&#20204;&#20849;&#21516;&#20316;&#29992;&#65292;&#21487;&#20197;&#35828;&#22320;&#29702;&#23398;&#21516;&#26102;&#36861;&#27714;&#22235;&#31181;&#20256;&#32479;&#12290; 
<P>&#23558;&#22235;&#31181;&#20256;&#32479;&#36827;&#34892;&#21508;&#31181;&#32467;&#21512;&#65292;&#21487;&#20197;&#35299;&#37322;&#22320;&#29702;&#23398;&#39046;&#22495;&#30340;&#24120;&#35268;&#20998;&#25903;&#12290; 
<P>&#20154;&#25991;&#25110;&#25991;&#21270;&#22320;&#29702;&#23398;&#21253;&#25324;&#20102;&#36816;&#29992;&#20110;&#20154;&#31867;&#31038;&#20250;&#30340;&#21069;&#19977;&#31181;&#20256;&#32479;&#65307;&#33258;&#28982;&#22320;&#29702;&#23398;&#26159;&#22312;&#31532;&#19968;&#19982;&#31532;&#20108;&#31181;&#20256;&#32479;&#21046;&#32422;&#19979;&#36827;&#34892;&#30340;&#31532;&#22235;&#31181;&#20256;&#32479;&#12290; 
<P>&#23545;&#36825;&#20123;&#20256;&#32479;&#30340;&#35299;&#35835;&#65292;&#21487;&#20197;&#36827;&#32780;&#25581;&#31034;&#8220;&#31995;&#32479;&#22320;&#29702;&#23398;&#8221;&#8220;&#21306;&#22495;&#22320;&#29702;&#23398;&#8221;&#8220;&#22478;&#24066;&#22320;&#29702;&#23398;&#8221;&#8220;&#24037;&#19994;&#22320;&#29702;&#23398;&#8221;&#31561;&#22320;&#29702;&#23398;&#20998;&#25903;&#30340;&#20869;&#28085;&#12290; 
<P>2&#65294;<SPAN class=extract> &#23558;&#20256;&#32479;&#38598;&#25104;&#20026;&#26680;&#24515; 
<P>&#32654;&#22269;&#24403;&#20195;&#22320;&#29702;&#23398;&#32773;&#29305;&#32435;&#20851;&#20110;&#22320;&#29702;&#23398;&#20256;&#32479;&#30340;&#35748;&#35782;&#26377;&#25152;&#19981;&#21516;&#65288;Tumner Il&#65292;2003&#65289;&#12290; 
<P>&#20182;&#35748;&#20026;&#33267;&#23569;&#26377;&#22235;&#20010;&#23454;&#36136;&#24615;&#30340;&#30740;&#31350;&#20256;&#32479;&#65306;&#22320;&#26041;&#8212;&#31354;&#38388;&#12289;&#20154;&#31867;&#8212;&#29615;&#22659;&#12289;&#33258;&#28982;&#22320;&#29702;&#23398;&#12289;&#22320;&#22270;&#23398;&#12290; 
<P>&#21069;&#19977;&#20010;&#20256;&#32479;&#20998;&#21035;&#19982;&#24085;&#33922;&#26862;&#25152;&#35828;&#30340;&#31354;&#38388;&#20256;&#32479;&#12289;&#22320;&#22495;&#30740;&#31350;&#20256;&#32479;&#12289;&#20154;&#22320;&#65288;&#20851;&#31995;&#65289;&#20256;&#32479;&#12289;&#22320;&#29699;&#31185;&#23398;&#20256;&#32479;&#30456;&#23545;&#24212;&#65292;&#32780;&#22320;&#22270;&#23398;&#20256;&#32479;&#34987;&#34917;&#20805;&#36827;&#26469;&#12290; 
<P>&#20854;&#23454;&#22320;&#22270;&#23398;&#20256;&#32479;&#20063;&#21487;&#24402;&#20154;&#8220;&#22320;&#26041;&#8212;&#31354;&#38388;&#8221;&#65292;&#20294;&#20854;&#20316;&#20026;&#22320;&#29702;&#23398;&#29420;&#29305;&#30340;&#26041;&#27861;&#21644;&#24037;&#20855;&#32780;&#20855;&#26377;&#30456;&#23545;&#29420;&#31435;&#30340;&#24847;&#20041;&#12290; 
<P>&#29616;&#20195;&#22320;&#29702;&#23398;&#35748;&#21516;&#25152;&#26377;&#36825;&#20123;&#20256;&#32479;&#65292;&#24182;&#23547;&#27714;&#30693;&#35782;&#30340;&#36830;&#36143;&#24615;&#21644;&#21487;&#25509;&#21463;&#24615;&#65292;&#25903;&#25345;&#23454;&#36341;&#30340;&#22810;&#26679;&#21270;&#12290; 
<P>&#28982;&#32780;&#65292;&#29305;&#32435;&#26356;&#37325;&#35270;&#36890;&#36807;&#23545;&#22320;&#29702;&#23398;&#36523;&#20221;&#30340;&#30028;&#23450;&#21644;&#35748;&#21516;&#26469;&#20957;&#32451;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26680;&#24515;&#12290; 
<P>&#20182;&#25351;&#20986;&#65292;&#8220;&#36523;&#20221;&#30340;&#30028;&#23450;&#20854;&#23454;&#23601;&#26159;&#19987;&#19994;&#30693;&#35782;&#27491;&#24403;&#24615;&#21644;&#21512;&#29702;&#24615;&#30340;&#30028;&#23450;&#8221;&#12290; 
<P>&#20182;&#25226;&#26377;&#20851;&#20105;&#35770;&#24402;&#32435;&#20026;&#20004;&#20010;&#22522;&#26412;&#36523;&#20221;&#25110;&#20854;&#21464;&#31181;&#65306;&#20316;&#20026;&#30740;&#31350;&#36884;&#24452;&#30340;&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#21644;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;&#30340;&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#12290; 
<P>&#21306;&#22495;&#22320;&#29702;&#23398;&#12289;&#21306;&#20301;&#35770;&#21644;&#31354;&#38388;&#37197;&#32622;&#27169;&#22411;&#12289;&#31354;&#38388;&#22320;&#29702;&#23398;&#65288;spatial geography&#65289;&#21450;&#21518;&#26469;&#28085;&#20041;&#26356;&#24191;&#30340;&#8220;&#31354;&#38388;&#23398;&#65288;spatial&#65289;&#8221;&#65292;&#37117;&#21487;&#24402;&#20837;&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#30740;&#31350;&#36884;&#24452;&#12290; 
<P>&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#21017;&#20851;&#27880;&#20154;&#19982;&#33258;&#28982;&#30340;&#20851;&#31995;&#65292;&#28085;&#30422;&#22320;&#29702;&#29615;&#22659;&#24433;&#21709;&#30740;&#31350;&#65292;&#26223;&#35266;&#24418;&#24577;&#23398;&#12289;&#20154;&#31867;&#29983;&#24577;&#23398;&#65292;&#36164;&#28304;&#22320;&#29702;&#23398;&#12289;&#29615;&#22659;&#28798;&#23475;&#12289;&#29615;&#22659;&#24863;&#30693;&#21644;&#34892;&#20026;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#29983;&#24577;&#23398;&#12289;&#22303;&#22320;&#21033;&#29992;&#12289;&#27700;&#36164;&#28304;&#12289;&#20840;&#29699;&#29615;&#22659;&#21464;&#21270;&#30340;&#20154;&#31867;&#26041;&#38754;&#12289;&#25919;&#27835;&#29983;&#24577;&#23398;&#31561;&#65307;&#32858;&#28966;&#32806;&#21512;&#30340;&#8220;&#20154;&#31867;&#8212;&#29615;&#22659;&#31995;&#32479;&#8221;&#65292;&#19982;&#8220;&#22320;&#29699;&#31995;&#32479;&#31185;&#23398;&#8221;&#21644;&#8220;&#21487;&#25345;&#32493;&#24615;&#31185;&#23398;&#8221;&#26377;&#30456;&#21516;&#30340;&#20851;&#27880;&#12290; 
<P>&#8220;&#22914;&#26524;&#22320;&#29702;&#23398;&#24819;&#35201;&#22312;&#23398;&#26415;&#19978;&#33719;&#24471;&#19968;&#20010;&#27491;&#24335;&#30340;&#24109;&#20301;&#65292;&#24182;&#20445;&#30041;&#20854;&#20256;&#32479;&#65288;&#23454;&#36341;&#65289;&#30340;&#24191;&#24230;&#65292;&#23601;&#24517;&#39035;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23547;&#27714;&#20854;&#20004;&#31181;&#20027;&#35201;&#36523;&#20221;&#30340;&#32479;&#19968;&#8221;&#12290; 
<P>&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#26159;&#19968;&#31181;&#35748;&#35782;&#30340;&#36884;&#24452;&#25110;&#26041;&#27861;&#65292;&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#21017;&#26174;&#31034;&#30340;&#26159;&#35748;&#35782;&#30340;&#23458;&#20307;&#25110;&#23545;&#35937;&#65292;&#20108;&#32773;&#21487;&#20197;&#32479;&#19968;&#36215;&#26469;&#12290; 
<P>&#20854;&#23454;&#65292;&#20013;&#22269;&#24050;&#25925;&#33879;&#21517;&#22320;&#29702;&#23398;&#32773;&#21556;&#20256;&#38055;&#26089;&#23601;&#25351;&#20986;&#65292;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26680;&#24515;&#26159;&#8220;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#8221;&#65288;&#21556;&#20256;&#38055;&#65292;1991&#65289;&#12290; 
<P>&#36825;&#23601;&#32479;&#19968;&#20102;&#29305;&#32435;&#25152;&#35828;&#30340;&#8220;&#20004;&#31181;&#36523;&#20221;&#8221;&#65292;&#20063;&#20957;&#32858;&#20102;&#22320;&#29702;&#23398;&#30340;&#33509;&#24178;&#20851;&#38190;&#27010;&#24565;&#65306;&#8220;&#20154;&#22320;&#20851;&#31995;&#8221;&#32500;&#31995;&#30528;&#8220;&#29615;&#22659;&#21464;&#21270;&#8221;&#8220;&#26223;&#35266;&#8221;&#8220;&#21457;&#23637;&#8221;&#8220;&#39118;&#38505;&#8221;&#31561;&#20154;&#31867;&#8212;&#29615;&#22659;&#22320;&#29702;&#23398;&#30340;&#20851;&#38190;&#27010;&#24565;&#65292;&#32780;&#8220;&#22320;&#22495;&#31995;&#32479;&#8221;&#20957;&#32858;&#20102;&#8220;&#31354;&#38388;&#8221;&#8220;&#26102;&#38388;&#8221;&#8220;&#20840;&#29699;&#21270;&#8221;&#8220;&#21306;&#22495;&#21644;&#22320;&#26041;&#8221;&#8220;&#23610;&#24230;&#8221;&#8220;&#31995;&#32479;&#8221;&#31561;&#31354;&#38388;&#8212;&#20998;&#24067;&#22320;&#29702;&#23398;&#30340;&#20851;&#38190;&#27010;&#24565;&#12290;</P></SPAN>