<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.1 &#31561;&#32423;&#29702;&#35770;&#19982;&#23610;&#24230;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>2.1.1 &#31561;&#32423;&#29702;&#35770;</P>
<P>&#65288;1&#65289;&#31561;&#32423;&#29702;&#35770;&#30340;&#36215;&#28304;&#19982;&#20869;&#28085;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#31561;&#32423;&#29702;&#35770;&#65288;hierarehy theory&#65289;&#65292;&#21448;&#31216;&#31561;&#32423;&#31995;&#32479;&#29702;&#35770;&#65292;&#26159;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#26469;&#36880;&#28176;&#21457;&#23637;&#24418;&#25104;&#30340;&#20851;&#20110;&#22797;&#26434;&#31995;&#32479;&#32467;&#26500;&#12289;&#21151;&#33021;&#21644;&#21160;&#24577;&#30340;&#31995;&#32479;&#29702;&#35770;&#65288;Allen and Starr&#65292;1982&#65307;O&#65287;Neill et al&#65294;&#65292; 1986&#65289;&#12290;&#19968;&#33324;&#31995;&#32479;&#35770;&#21017;&#30001;&#32654;&#31821;&#22885;&#22320;&#21033;&#29983;&#29289;&#23398;&#23478;&#36125;&#22612;&#26391;&#33778;&#65288;L&#65294;Von Bertalanffy&#65289;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21069;&#21518;&#25552;&#20986;&#65292;&#26159;&#19968;&#38376;&#36816;&#29992;&#36923;&#36753;&#23398;&#21644;&#25968;&#23398;&#26041;&#27861;&#30740;&#31350;&#19968;&#33324;&#31995;&#32479;&#36816;&#21160;&#35268;&#24459;&#30340;&#29702;&#35770;&#65292;&#24378;&#35843;&#20174;&#31995;&#32479;&#30340;&#35282;&#24230;&#25581;&#31034;&#23458;&#35266;&#20107;&#29289;&#21644;&#29616;&#35937;&#20043;&#38388;&#30456;&#20114;&#20851;&#31995;&#12289;&#30456;&#20114;&#20316;&#29992;&#30340;&#20849;&#21516;&#26412;&#36136;&#21644;&#20869;&#22312;&#35268;&#24459;&#24615;&#65292;&#20026;&#29616;&#20195;&#31185;&#23398;&#30340;&#32508;&#21512;&#30740;&#31350;&#22880;&#23450;&#20102;&#37325;&#35201;&#29702;&#35770;&#22522;&#30784;&#65288;&#20613;&#20271;&#26480;&#31561;&#65292;2001&#65289;&#12290;&#31561;&#32423;&#29702;&#35770;&#32487;&#25215;&#20102;&#31995;&#32479;&#35770;&#30340;&#22522;&#26412;&#27010;&#24565;&#19982;&#22522;&#26412;&#21407;&#21017;&#65292;&#24182;&#31361;&#20986;&#20102;&#31995;&#32479;&#30340;&#25972;&#20307;&#24615;&#12289;&#26377;&#24207;&#24615;&#12289;&#23618;&#27425;&#24615;&#21644;&#23610;&#24230;&#29305;&#24449;&#12290;<BR>&#31561;&#32423;&#29702;&#35770;&#35748;&#20026;&#65292;&#31561;&#32423;&#31995;&#32479;&#26159;&#19968;&#20010;&#30001;&#33509;&#24178;&#21333;&#20803;&#32452;&#25104;&#30340;&#26377;&#24207;&#31995;&#32479;&#65292;&#27599;&#19968;&#20010;&#23618;&#27425;&#37117;&#30001;&#19981;&#21516;&#30340;&#20122;&#31995;&#32479;&#25110;&#25972;&#20307;&#20803;&#65288;holon&#65289;&#32452;&#25104;&#65288;&#22270;2&#8212;1&#65289;&#12290;&#25972;&#20307;&#20803;&#20855;&#26377;&#20004;&#38754;&#24615;&#25110;&#21452;&#21521;&#24615;&#65292;&#21363;&#30456;&#23545;&#20110;&#20854;&#20302;&#23618;&#27425;&#34920;&#29616;&#20986;&#25972;&#20307;&#29305;&#24615;&#65292;&#32780;&#23545;&#20854;&#39640;&#23618;&#27425;&#21017;&#34920;&#29616;&#20986;&#20174;&#23646;&#32452;&#20998;&#30340;&#21463;&#21046;&#32422;&#29305;&#24615;&#65288;O&#65287;Neill et al.&#65292;1986&#65289;&#12290;&#22788;&#20110;&#31561;&#32423;&#31995;&#32479;&#20013;&#39640;&#23618;&#27425;&#30340;&#34892;&#20026;&#25110;&#21160;&#24577;&#65288;&#22914;&#20840;&#29699;&#26893;&#34987;&#21464;&#21270;&#65289;&#65292;&#24120;&#34920;&#29616;&#20986;&#22823;&#23610;&#24230;&#12289;&#20302;&#39057;&#29575;&#12289;&#24930;&#36895;&#24230;&#29305;&#24449;&#65307;&#32780;&#20302;&#23618;&#27425;&#30340;&#34892;&#20026;&#25110;&#21160;&#24577;&#65288;&#22914;&#23616;&#37096;&#26893;&#29289;&#32676;&#33853;&#20013;&#29289;&#31181;&#32452;&#25104;&#30340;&#21464;&#21270;&#65289;&#65292;&#21017;&#34920;&#29616;&#20986;&#23567;&#23610;&#24230;&#12289;&#39640;&#39057;&#29575;&#12289;&#24555;&#36895;&#24230;&#30340;&#29305;&#24449;&#12290;&#39640;&#23618;&#27425;&#20449;&#24687;&#24448;&#24448;&#21487;&#34920;&#36798;&#20026;&#24120;&#25968;&#65292;&#32780;&#20302;&#23618;&#27425;&#20449;&#24687;&#21017;&#24120;&#20197;&#24179;&#22343;&#20540;&#24418;&#24335;&#26469;&#34920;&#36798;&#12290;</P></BLOCKQUOTE>
<P>&#65288;2&#65289;&#31561;&#32423;&#31995;&#32479;&#30340;&#32467;&#26500;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#31561;&#32423;&#31995;&#32479;&#20855;&#26377;&#22402;&#30452;&#32467;&#26500;&#21644;&#27700;&#24179;&#32467;&#26500;&#65288;&#22270;2&#8212;2&#65289;&#12290;&#22402;&#30452;&#32467;&#26500;&#26159;&#25351;&#31561;&#32423;&#31995;&#32479;&#20013;&#23618;&#27425;&#25968;&#30446;&#12289;&#29305;&#24449;&#21450;&#20854;&#30456;&#20114;&#20316;&#29992;&#20851;&#31995;&#65292;&#32780;&#27700;&#24179;&#32467;&#26500;&#21017;&#25351;&#21516;&#19968;&#23618;&#27425;&#19978;&#25972;&#20307;&#20803;&#30340;&#25968;&#30446;&#12289;&#29305;&#24449;&#21644;&#30456;&#20114;&#20316;&#29992;&#20851;&#31995;&#12290;&#31561;&#32423;&#31995;&#32479;&#21487;&#20998;&#20026;&#24034;&#24335;&#65288;&#25110;&#21253;&#21547;&#22411;&#65307;nested&#65289;&#21644;&#38750;&#24034;&#24335;&#65288;&#25110;&#38750;&#21253;&#21547;&#22411;&#65306;non&#8212;nested&#65289;&#20004;&#31867;&#65288;&#37036;&#24314;&#22269;&#65292;2007&#65289;&#12290;&#22312;&#26524;&#24335;&#31561;&#32423;&#31995;&#32479;&#20013;&#65292;&#39640;&#23618;&#27425;&#30001;&#20302;&#23618;&#27425;&#32452;&#25104;&#65292;&#21363;&#30456;&#37051;&#30340;2&#20010;&#23618;&#27425;&#20043;&#38388;&#20855;&#26377;&#23436;&#20840;&#21253;&#21547;&#65295;&#34987;&#21253;&#21547;&#30340;&#20851;&#31995;&#65292;&#22914;&#26893;&#29289;&#20998;&#31867;&#31561;&#32423;&#31995;&#32479;&#30340;&#8220;&#38376;&#8212;&#32434;&#8212;&#30446;&#8212;&#31185;&#8212;&#23646;&#31181;&#8221;&#65307;&#32780;&#22312;&#38750;&#24034;&#24335;&#31561;&#32423;&#31995;&#32479;&#20013;&#65292;&#19981;&#21516;&#31561;&#32423;&#23618;&#27425;&#30001;&#19981;&#21516;&#23454;&#20307;&#21333;&#20803;&#32452;&#25104;&#65292;&#39640;&#23618;&#27425;&#19982;&#20302;&#23618;&#27425;&#19981;&#20855;&#26377;&#23436;&#20840;&#21253;<BR>&#21547;&#65295;&#34987;&#21253;&#21547;&#30340;&#20851;&#31995;&#65292;&#22914;&#8220;&#29289;&#31181;&#8212;&#31181;&#32676;&#8212;&#32676;&#33853;&#8221;&#31561;&#32423;&#20307;&#31995;&#20013;&#65292;&#19968;&#20010;&#29289;&#31181;&#21487;&#20197;&#20998;&#24067;&#22312;&#24456;&#24191;&#38420;&#30340;&#33539;&#22260;&#20869;&#65292;&#21482;&#26377;&#33853;&#22312;&#26576;&#20010;&#29305;&#23450;&#31354;&#38388;&#30340;&#20010;&#20307;&#25165;&#32479;&#31216;&#20026;&#19968;&#20010;&#31181;&#32676;&#65292;&#32780;&#32676;&#33853;&#20063;&#26159;&#25351;&#29305;&#23450;&#31354;&#38388;&#19978;&#30340;&#25152;&#26377;&#31181;&#32676;&#30340;&#38598;&#21512;&#65292;&#32780;&#20854;&#20013;&#30340;&#27599;&#19968;&#20010;&#31181;&#32676;&#37117;&#21487;&#33021;&#20998;&#24067;&#22312;&#20854;&#20182;&#30340;&#32676;&#33853;&#37324;&#12290;</P>
<P>&#31561;&#32423;&#31995;&#32479;&#30340;&#22402;&#30452;&#32467;&#26500;&#21644;&#27700;&#24179;&#32467;&#26500;&#37117;&#20855;&#26377;&#30456;&#23545;&#31163;&#25955;&#24615;&#25110;&#36817;&#21487;&#20998;&#35299;&#24615;&#65292;&#20854;&#20013;&#22402;&#30452;&#32467;&#26500;&#30340;&#36817;&#21487;&#20998;&#35299;&#24615;&#26159;&#22240;&#20026;&#19981;&#21516;&#23618;&#27425;&#20855;&#26377;&#19981;&#21516;&#30340;&#36807;&#31243;&#36895;&#29575;&#65288;&#22914;&#34892;&#20026;&#39057;&#29575;&#12289;&#32531;&#20914;&#26102;&#38388;&#12289;&#24490;&#29615;&#26102;&#38388;&#25110;&#21453;&#24212;&#26102;&#38388;&#65289;&#65292;&#32780;&#27700;&#24179;&#32467;&#26500;&#30340;&#36817;&#21487;&#20998;&#35299;&#24615;&#26469;&#33258;&#20110;&#21516;&#19968;&#23618;&#27425;&#25972;&#20307;&#20803;&#20869;&#37096;&#21450;&#20854;&#30456;&#20114;&#20043;&#38388;&#20316;&#29992;&#24378;&#24230;&#30340;&#24046;&#24322;&#12290;&#31561;&#32423;&#31995;&#32479;&#30340;&#31163;&#25955;&#24615;&#65288;&#25110;&#21487;&#20998;&#35299;&#24615;&#65289;&#21453;&#26144;&#20102;&#33258;&#28982;&#30028;&#20013;&#21508;&#31181;&#29983;&#29289;&#21644;&#38750;&#29983;&#29289;&#23398;&#36807;&#31243;&#24448;&#24448;&#26377;&#20854;&#29305;&#23450;&#30340;&#26102;&#31354;&#23610;&#24230;&#65292;&#21516;&#26102;&#20063;&#20026;&#20102;&#35299;&#21253;&#25324;&#26223;&#35266;&#31995;&#32479;&#22312;&#20869;&#30340;&#22797;&#26434;&#31995;&#32479;&#25552;&#20379;&#20102;&#22522;&#26412;&#26694;&#26550;&#19982;&#26377;&#25928;&#25163;&#27573;&#65288;&#37036;&#24314;&#22269;&#65292;2007&#65289;&#12290;&#22522;&#20110;&#31561;&#32423;&#29702;&#35770;&#65292;&#22312;&#30740;&#31350;&#22797;&#26434;&#31995;&#32479;&#26102;&#19968;&#33324;&#33267;&#23569;&#38656;&#35201;&#21516;&#26102;&#32771;&#34385;3&#20010;&#30456;&#37051;&#23618;&#27425;&#65306;&#21363;&#26680;&#24515;&#23618;&#65288;0&#23618;&#65289;&#12289;&#19978;&#19968;&#23618;&#65288;&#65291;1&#23618;&#65289;&#21644;&#19979;&#19968;&#23618;&#65288;&#8212;1&#23618;&#65289;&#65288;&#22270;2&#8212;2&#65289;&#12290;&#21482;&#26377;&#22914;&#27492;&#65292;&#26041;&#33021;&#36739;&#20026;&#20840;&#38754;&#22320;&#20102;&#35299;&#12289;&#35748;&#35782;&#21644;&#39044;&#27979;&#25152;&#30740;&#31350;&#30340;&#23545;&#35937;&#12290;</P></BLOCKQUOTE>
<P>&#65288;3&#65289;&#26223;&#35266;&#29983;&#24577;&#23398;&#20013;&#30340;&#31561;&#32423;&#32467;&#26500;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#26223;&#35266;&#29983;&#24577;&#23398;&#26159;&#29983;&#24577;&#23398;&#21644;&#22320;&#29702;&#23398;&#32508;&#21512;&#20132;&#21449;&#30340;&#20135;&#29289;&#65292;&#26223;&#35266;&#29983;&#24577;&#31995;&#32479;&#20316;&#20026;&#20197;&#25972;&#20307;&#24615;&#20026;&#29305;&#33394;&#30340;&#22320;&#22495;&#32508;&#21512;&#20307;&#65292;&#21516;&#26679;&#20855;&#26377;&#31561;&#32423;&#23618;&#27425;&#20998;&#24322;&#35268;&#24459;&#65292;&#20854;&#20013;&#25972;&#20307;&#24615;&#26469;&#33258;&#29983;&#24577;&#23398;&#65292;&#24378;&#35843;&#21151;&#33021;&#32479;&#19968;&#65307;&#32780;&#22320;&#22495;&#32508;&#21512;&#20307;&#26469;&#33258;&#22320;&#29702;&#23398;&#65292;&#24378;&#35843;&#24322;&#36136;&#31354;&#38388;&#30340;&#27867;&#22320;&#22495;&#23610;&#24230;&#32467;&#26500;&#12290;&#22240;&#27492;&#65292;&#21487;&#20197;&#35748;&#20026;&#31561;&#32423;&#29702;&#35770;&#26159;&#26223;&#35266;&#24635;&#20307;&#26500;&#26550;&#30340;&#22522;&#30784;&#65288;ONeill et al&#65294;&#65292;1986&#65289;&#12290;&#31561;&#32423;&#29702;&#35770;&#23545;&#36817;&#24180;&#26469;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#20852;&#36215;&#21644;&#21457;&#23637;&#36215;&#21040;&#20102;&#37325;&#22823;&#20316;&#29992;&#65292;&#20854;&#20013;&#26368;&#20026;&#31361;&#20986;&#30340;&#26159;&#23427;&#22823;&#22823;&#22686;&#24378;&#20102;&#29983;&#24577;&#23398;&#23478;&#30340;&#8220;&#23610;&#24230;&#24863;&#8221;&#65292;&#20026;&#28145;&#20837;&#35748;&#35782;&#21644;&#35299;&#35793;&#23610;&#24230;&#30340;&#37325;&#35201;&#24615;&#20197;&#21450;&#21457;&#23637;&#22810;&#23610;&#24230;&#26223;&#35266;&#30740;&#31350;&#26041;&#27861;&#36215;&#21040;&#20102;&#26174;&#33879;&#30340;&#20419;&#36827;&#19982;&#25351;&#23548;&#20316;&#29992;&#12290;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#23610;&#24230;&#20381;&#36182;&#24615;&#34920;&#26126;&#65292;&#22312;&#26576;&#19968;&#23610;&#24230;&#19978;&#30340;&#38382;&#39064;&#24448;&#24448;&#38656;&#35201;&#22312;&#26356;&#23567;&#23610;&#24230;&#19978;&#21435;&#25581;&#31034;&#20854;&#24418;&#25104;&#21407;&#22240;&#21644;&#21046;&#32422;&#26426;&#21046;&#65292;&#24182;&#22312;&#26356;&#22823;&#23610;&#24230;&#19978;&#23547;&#25214;&#35299;&#20915;&#38382;&#39064;&#30340;&#32508;&#21512;&#36884;&#24452;&#65292;&#36825;&#19968;&#29616;&#35937;&#24688;&#24688;&#19982;&#31561;&#32423;&#31995;&#32479;&#29702;&#35770;&#20013;&#39640;&#23618;&#27425;&#20026;&#20302;&#23618;&#27425;&#25552;&#20379;&#32972;&#26223;&#21644;&#36793;&#30028;&#12289;&#20302;&#23618;&#27425;&#20026;&#39640;&#23618;&#27425;&#25552;&#20379;&#26426;&#21046;&#21644;&#21151;&#33021;&#30340;&#20869;&#28085;&#30456;&#22865;&#21512;&#12290;&#20363;&#22914;&#65292;&#22478;&#24066;&#27827;&#27969;&#26223;&#35266;&#22810;&#23610;&#24230;&#30740;&#31350;&#20013;&#65292;&#36890;&#24120;&#38656;&#35201;&#22312;&#22478;&#24066;&#27827;&#27969;&#26223;&#35266;&#19979;&#19968;&#23618;&#27425;&#65288;&#21363;&#36739;&#23567;&#23610;&#24230;&#65292;&#20851;&#27880;&#27827;&#36947;&#12289;&#22564;&#38450;&#12289;&#27827;&#30036;&#26893;&#34987;&#32452;&#25104;&#30340;&#26223;&#35266;&#29615;&#22659;&#35268;&#21010;&#65289;&#21644;&#19978;&#19968;&#23618;&#27425;&#65288;&#21363;&#36739;&#22823;&#23610;&#24230;&#65292;&#20851;&#27880;&#27969;&#22495;&#20869;&#22303;&#22320;&#21033;&#29992;&#21464;&#21270;&#26684;&#23616;&#12289;&#27700;&#22303;&#27969;&#22833;&#21644;&#20154;&#20026;&#24178;&#25200;&#65289;&#30340;&#22522;&#30784;&#19978;&#26469;&#30830;&#23450;&#22478;&#24066;&#23610;&#24230;&#27827;&#27969;&#26223;&#35266;&#30340;&#30740;&#31350;&#20869;&#23481;&#12290;</P>
<P>&#31561;&#32423;&#29702;&#35770;&#23545;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#21478;&#19968;&#37325;&#35201;&#24433;&#21709;&#26080;&#30097;&#26159;&#29983;&#24577;&#23398;&#30740;&#31350;&#26032;&#33539;&#24335;&#8212;&#20197;&#26001;&#22359;&#21160;&#24577;&#29702;&#35770;&#21644;&#31561;&#32423;&#29702;&#35770;&#30340;&#39640;&#24230;&#32508;&#21512;&#20026;&#29305;&#24449;&#30340;&#31561;&#32423;&#26001;&#22359;&#21160;&#24577;&#33539;&#24335;&#30340;&#35806;&#29983;&#65288;&#19987;&#26639;2&#8212;1&#65289;&#65288;&#37036;&#24314;&#22269;&#65292;2007&#65289;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#29983;&#24577;&#23398;&#30740;&#31350;&#38543;&#30528;&#33258;&#36523;&#30340;&#25104;&#29087;&#36880;&#27493;&#28436;&#21270;&#20986;&#22810;&#31181;&#33539;&#24335;&#65292;&#22914;&#24179;&#34913;&#33539;&#24335;&#12289;&#22810;&#24179;&#34913;&#21450;&#38750;&#24179;&#34913;&#33539;&#24335;&#12289;&#31181;&#32676;&#29983;&#24577;&#19982;&#29983;&#24577;&#31995;&#32479;&#33539;&#24335;&#65292;&#32780;&#35806;&#29983;&#20110;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#31561;&#32423;&#26001;&#22359;&#21160;&#24577;&#26032;&#33539;&#24335;&#26356;&#21152;&#26126;&#30830;&#20102;&#26102;&#31354;&#26001;&#22359;&#24615;&#21450;&#23610;&#24230;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#23558;&#24322;&#36136;&#24615;&#12289;&#23610;&#24230;&#21644;&#22810;&#23618;&#27425;&#20851;&#32852;&#20316;&#29992;&#25972;&#21512;&#20026;&#19968;&#20307;&#65292;&#20026;&#24403;&#21069;&#29983;&#24577;&#23398;&#21644;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#21457;&#23637;&#21450;&#24212;&#29992;&#25552;&#20379;&#20102;&#26032;&#30340;&#29702;&#35770;&#25351;&#23548;&#65292;&#23545;&#31561;&#32423;&#26001;&#22359;&#21160;&#24577;&#31995;&#32479;&#22810;&#23610;&#24230;&#30740;&#31350;&#12289;&#8220;&#26001;&#22359;&#8212;&#24266;&#36947;&#8212;&#22522;&#36136;&#8221;&#38262;&#23884;&#20307;&#19982;&#29615;&#22659;&#30340;&#30456;&#20114;&#20316;&#29992;&#12289;&#24178;&#25200;&#19982;&#26223;&#35266;&#31283;&#23450;&#24615;&#30340;&#20851;&#31995;&#12289;&#29983;&#29289;&#22810;&#26679;&#24615;&#20445;&#25252;&#31561;&#35832;&#22810;&#26041;&#38754;&#30340;&#29702;&#35770;&#21450;&#24212;&#29992;&#30740;&#31350;&#20855;&#26377;&#37325;&#35201;&#25351;&#23548;&#24847;&#20041;&#12290;</P></BLOCKQUOTE>
<P><EM>&#19987;&#26639;2&#8212;1 &#31561;&#32423;&#26001;&#22359;&#21160;&#24577;&#33539;&#24335;&#65288;&#37036;&#24314;&#22269;&#65294;2007&#65289;</EM></P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P><FONT size=3>&#36825;&#19968;&#33539;&#24335;&#30001;Wu&#21644;Loucks&#65288;1995&#65289;&#25552;&#20986;&#65292;&#20027;&#35201;&#21253;&#25324;&#20197;&#19979;5&#20010;&#26041;&#38754;&#65306;</FONT></P>
<P><FONT size=3>&#65288;1&#65289;&#29983;&#24577;&#23398;&#31995;&#32479;&#26159;&#30001;&#26001;&#22359;&#38262;&#23884;&#20307;&#32452;&#25104;&#30340;&#24034;&#24335;&#65288;nested&#65289;&#31561;&#32423;&#31995;&#32479;&#12290;&#20363;&#22914;&#65292;&#26862;&#26519;&#22312;&#39118;&#12289;&#28779;&#12289;&#37319;&#20240;&#31561;&#19981;&#21516;&#24178;&#25242;&#22240;&#32032;&#20316;&#29992;&#19979;&#65292;&#20250;&#20135;&#29983;&#38754;&#31215;&#22823;&#23567;&#21508;&#24322;&#12289;&#24180;&#40836;&#21442;&#24046;&#19981;&#40784;&#30340;&#26862;&#26519;&#26001;&#22359;&#65292;&#32452;&#25104;&#20855;&#26377;&#31561;&#32423;&#23618;&#27425;&#30340;&#38262;&#23884;&#20307;&#12290;&#26223;&#35266;&#20013;&#30340;&#26001;&#22359;&#22788;&#20110;&#19981;&#26029;&#21160;&#24577;&#21464;&#21270;&#20013;&#65292;&#24182;&#19988;&#24448;&#24448;&#22312;&#26102;&#38382;&#12289;&#31354;&#38388;&#19978;&#34920;&#29616;&#20986;&#29305;&#24449;&#23610;&#24230;&#12290;</FONT></P>
<P><FONT size=3>&#65288;2&#65289;&#31995;&#32479;&#21160;&#24577;&#26159;&#21508;&#20010;&#23610;&#24230;&#19978;&#26001;&#22359;&#21160;&#24577;&#30340;&#24635;&#20307;&#21453;&#26144;&#12290;&#23601;&#26159;&#35828;&#65292;&#22312;&#20855;&#26377;&#31561;&#32423;&#32467;&#26500;&#30340;&#29983;&#24577;&#23398;&#31995;&#32479;&#20013;&#65292;&#31995;&#32479;&#30340;&#21160;&#24577;&#26159;&#23567;&#23610;&#24230;&#26001;&#22359;&#12289;&#22823;&#23610;&#24230;&#38262;&#23884;&#20307;&#19982;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#20892;&#19994;&#26223;&#35266;&#30340;&#21160;&#24577;&#23601;&#26159;&#23567;&#23610;&#24230;&#19978;&#20316;&#29289;&#31181;&#26893;&#31867;&#22411;&#12289;&#22823;&#23610;&#24230;&#19978;&#21463;&#27668;&#20505;&#26465;&#20214;&#21046;&#32422;&#30340;&#36718;&#20316;&#27169;&#24335;&#65292;&#20197;&#21450;&#22320;&#24418;&#12289;&#22303;&#22756;&#12289;&#27700;&#28304;&#31561;&#29615;&#22659;&#22240;&#32032;&#20849;&#21516;&#24433;&#21709;&#30340;&#20135;&#29289;&#65292;&#20154;&#31867;&#22312;&#36873;&#25321;&#31181;&#26893;&#27169;&#24335;&#21644;&#24212;&#23545;&#21508;&#31181;&#33258;&#28982;&#28798;&#23475;&#20013;&#21457;&#25381;&#30528;&#31215;&#26497;&#30340;&#20027;&#23548;&#20316;&#29992;&#12290;</FONT></P>
<P><FONT size=3>&#65288;3&#65289;&#26684;&#23616;&#8212;&#36807;&#31243;&#8212;&#23610;&#24230;&#35266;&#28857;&#12290;&#26684;&#23616;&#21046;&#32422;&#36807;&#31243;&#65292;&#36807;&#31243;&#24433;&#21709;&#26684;&#23616;&#65292;&#20004;&#32773;&#30340;&#30456;&#20114;&#20316;&#29992;&#20851;&#31995;&#65292;&#26159;&#26223;&#35266;&#29983;&#24577;&#23398;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;&#26684;&#23616;&#12289;&#36807;&#31243;&#21450;&#20854;&#30456;&#20114;&#20851;&#31995;&#65292;&#37117;&#20855;&#26377;&#23610;&#24230;&#20381;&#36182;&#24615;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#19982;&#35266;&#27979;&#30340;&#23610;&#24230;&#23494;&#20999;&#30456;&#20851;&#12290;&#20363;&#22914;&#65292;&#27827;&#21475;&#28526;&#28393;&#28287;&#22320;&#19978;&#30340;&#28526;&#27807;&#8212;&#28393;&#38754;&#22320;&#35980;&#26684;&#23616;&#20250;&#24433;&#21709;&#20808;&#38155;&#26893;&#34987;&#30340;&#23450;&#26893;&#21644;&#25193;&#25955;&#65292;&#32780;&#38543;&#30528;&#26893;&#34987;&#30340;&#25193;&#23637;&#65292;&#21448;&#20250;&#21152;&#36895;&#27877;&#27801;&#28132;&#31215;&#36807;&#31243;&#65292;&#25260;&#39640;&#28393;&#38754;&#65292;&#22581;&#22622;&#28526;&#27807;&#65292;&#24433;&#21709;&#22320;&#35980;&#26684;&#23616;&#12290;&#22312;&#26356;&#22823;&#30340;&#26102;&#31354;&#23610;&#24230;&#19978;&#65292;&#38543;&#30528;&#28393;&#38754;&#30340;&#28132;&#39640;&#21644;&#26893;&#34987;&#30340;&#28436;&#26367;&#65292;&#23601;&#24418;&#25104;&#20102;&#19982;&#19981;&#21516;&#39640;&#31243;&#30456;&#36866;&#24212;&#30340;&#24102;&#29366;&#26893;&#34987;&#20998;&#24067;&#26684;&#23616;&#12290;</FONT></P>
<P><FONT size=3>&#65288;4&#65289;&#38750;&#24179;&#34913;&#35266;&#28857;&#12290;&#31561;&#32423;&#21160;&#24577;&#33539;&#24335;&#25226;&#38750;&#24179;&#34913;&#21644;&#38543;&#26426;&#36807;&#31243;&#20316;&#20026;&#29983;&#24577;&#23398;&#31995;&#32479;&#31283;&#23450;&#24615;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#29983;&#29289;&#21644;&#38750;&#29983;&#29289;&#22240;&#32032;&#30340;&#38543;&#26426;&#24615;&#20197;&#21450;&#36229;&#24378;&#30340;&#29983;&#29289;&#21453;&#39304;&#20316;&#29992;&#65292;&#36896;&#25104;&#20102;&#29983;&#29289;&#23398;&#31995;&#32479;&#30340;&#19981;&#31283;&#23450;&#24615;&#12290;&#21463;&#38543;&#26426;&#22240;&#32032;&#24178;&#25200;&#65292;&#25110;&#30001;&#20110;&#38750;&#32447;&#24615;&#29983;&#29289;&#21453;&#39304;&#30340;&#24433;&#21709;&#65292;&#23567;&#23610;&#24230;&#29616;&#35937;&#24120;&#34920;&#29616;&#20986;&#38750;&#24179;&#34913;&#29305;&#24449;&#12290;&#20363;&#22914;&#65292;&#26862;&#26519;&#20013;&#30340;&#26641;&#26408;&#22312;&#36973;&#36935;&#22823;&#39118;&#25110;&#32773;&#30149;&#34411;&#23475;&#20043;&#21518;&#65292;&#20250;&#24418;&#25104;&#26519;&#31383;&#65292;&#28982;&#21518;&#32463;&#21382;&#20174;&#28748;&#33609;&#19995;&#12289;&#24188;&#40836;&#26519;&#12289;&#20013;&#40836;&#26519;&#12289;&#36817;&#29087;&#26519;&#21040;&#25104;&#36807;&#29087;&#26519;&#30340;&#28436;&#21464;&#36807;&#31243;&#65292;&#26399;&#38388;&#29289;&#31181;&#32467;&#26500;&#12289;&#29983;&#29289;&#37327;&#12289;&#20010;&#20307;&#38388;&#36317;&#31561;&#19981;&#26029;&#21457;&#29983;&#21464;&#21270;&#12290;&#32780;&#22312;&#26356;&#22823;&#30340;&#26102;&#31354;&#23610;&#24230;&#19978;&#65292;&#22320;&#36136;&#12289;&#27668;&#20505;&#21644;&#36827;&#21270;&#22240;&#32032;&#65292;&#20063;&#24448;&#24448;&#20855;&#26377;&#19981;&#36830;&#32493;&#30340;&#38750;&#24179;&#34913;&#29305;&#24449;&#12290;</FONT></P>
<P><FONT size=3>&#65288;5&#65289;&#20860;&#23481;&#26426;&#21046;&#65288;incorporation&#65289;&#21644;&#22797;&#21512;&#31283;&#23450;&#24615;&#65288;metastability&#65289;&#12290;&#20860;&#23481;&#26159;&#25351;&#20302;&#23618;&#27425;&#38750; &#24179;&#34913;&#36807;&#31243;&#34987;&#25972;&#21512;&#21040;&#39640;&#23618;&#27425;&#31283;&#23450;&#36807;&#31243;&#30340;&#29616;&#35937;&#65307;&#32780;&#31995;&#32479;&#22312;&#39640;&#23618;&#27425;&#34920;&#29616;&#20986;&#30340;&#20934;&#24179;&#34903;&#24577;&#29305;&#24449;&#23601;&#26159;&#8220;&#22797;&#21512;&#31283;&#23450;&#24615;&#8221;&#12290;&#20363;&#22914;&#65292;&#23567;&#23610;&#24230;&#19978;&#30340;&#26519;&#31383;&#28436;&#26367;&#36807;&#31243;&#26159;&#38750;&#24179;&#34913;&#30340;&#65292;&#20294;&#23601;&#25972;&#20307;&#32780;&#35328;&#65292;&#30001;&#19981;&#21516;&#28436;&#26367;&#38454;&#27573;&#30340;&#26519;&#26001;&#38262;&#23884;&#32452;&#25104;&#30340;&#26862;&#26519;&#29983;&#24577;&#31995;&#32479;&#26159;&#30456;&#23545;&#31283;&#23450;&#30340;&#12290;&#22312;&#21463;&#28526;&#27728;&#24433;&#21709;&#30340;&#28023;&#23736;&#24102;&#28287;&#22320;&#65292;&#19968;&#27425;&#22823;&#30340;&#39118;&#26292;&#28526;&#21487;&#33021;&#20250;&#36896;&#25104;&#28526;&#28393;&#28287;&#22320;&#26893;&#34987;&#30340;&#23616;&#37096;&#28040;&#20129;&#65292;&#20294;&#23601;&#25972;&#20010;&#28526;&#28393;&#32780;&#35328;&#65292;&#20854;&#26893;&#34987;&#20998;&#24067;&#26159;&#30456;&#23545;&#31283;&#23450;&#30340;&#12290;&#26223;&#35266;&#25110;&#32773;&#29983;&#24577;&#31995;&#32479;&#30340;&#26576;&#20123;&#29305;&#24449;&#25351;&#26631;&#65288;&#22914;&#21021;&#32423;&#29983;&#20135;&#21147;&#12289;&#29983;&#29289;&#37327;&#12289;&#29289;&#31181;&#20016;&#23500;&#24230;&#31561;&#65289;&#65292;&#21487;&#33021;&#20250;&#27604;&#21478;&#22806;&#19968;&#20123;&#25351;&#26631;&#65288;&#22914;&#29289;&#31181;&#31867;&#22411;&#65289;&#26356;&#21152;&#31283;&#23450;&#12290;</FONT></P></BLOCKQUOTE>
<P dir=ltr>2.1.2 &#22810;&#23610;&#24230;&#31995;&#32479;</P>
<P dir=ltr>&#65288;1&#65289;&#23610;&#24230;&#21450;&#20854;&#34920;&#24449;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#23610;&#24230;&#26159;&#29983;&#24577;&#23398;&#20013;&#19968;&#20010;&#24050;&#32463;&#34987;&#24191;&#27867;&#20851;&#27880;&#30340;&#22522;&#26412;&#27010;&#24565;&#12290;&#36890;&#24120;&#24847;&#20041;&#19978;&#30340;&#23610;&#24230;&#26159;&#30740;&#31350;&#23545;&#35937;&#25110;&#29616;&#35937;&#22312;&#26102;&#38388;&#25110;&#31354;&#38388;&#19978;&#30340;&#24230;&#37327;&#65292;&#21363;&#31354;&#38388;&#23610;&#24230;&#21644;&#26102;&#38388;&#23610;&#24230;&#65307;&#32780;&#30528;&#30524;&#20110;&#26356;&#28145;&#20154;&#20840;&#38754;&#30340;&#20998;&#26512;&#35270;&#35282;&#65292;&#23610;&#24230;&#21487;&#20197;&#34920;&#36848;&#20026;&#32500;&#25968;&#65288;dimension&#65289;&#12289;&#31181;&#31867;&#65288;kind&#65289;&#21644;&#32452;&#20998;&#65288;component&#65289;&#19977;&#37325;&#27010;&#24565;&#65288;&#37036;&#24314; &#22269;&#65292;2007&#65289;&#12290;</P>
<P dir=ltr>&#20174;&#20998;&#32500;&#25968;&#26469;&#35762;&#65292;&#23610;&#24230;&#21253;&#25324;&#26102;&#38388;&#12289;&#31354;&#38388;&#21644;&#32452;&#32455;&#20998;&#32500;&#12290;&#19982;&#20256;&#32479;&#29983;&#24577;&#23398;&#30456;&#27604;&#65292;&#26223;&#35266;&#29983;&#24577;&#23398;&#23545;&#23610;&#24230;&#30340;&#24212;&#29992;&#20391;&#37325;&#26377;&#25152;&#19981;&#21516;&#65292;&#21069;&#32773;&#24378;&#35843;&#23610;&#24230;&#22312;&#29983;&#24577;&#31995;&#32479;&#31561;&#32423;&#23618;&#27425;&#20013;&#30340;&#20307;&#29616;&#65292;&#21518;&#32773;&#24378;&#35843;&#20854;&#22312;&#24322;&#36136;&#24615;&#31354;&#38388;&#21644;&#29983;&#24577;&#23398;&#26684;&#23616;&#36807;&#31243;&#30740;&#31350;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#20204;&#24120;&#25552;&#21040;&#30340;&#31354;&#38388;&#23610;&#24230;&#12289;&#26102;&#38388;&#23610;&#24230;&#37117;&#23646;&#20110;&#23610;&#24230;&#30340;&#32500;&#25968;&#33539;&#30068;&#65288;&#22270;2&#8212;3&#65289;&#65292;&#23427;&#20204;&#26082;&#21487;&#25351;&#22312;&#35266;&#23519;&#25110;&#30740;&#31350;&#26576;&#19968;&#29289;&#20307;&#12289;&#29616;&#35937;&#25110;&#36807;&#31243;&#26102;&#25152;&#37319;&#29992;&#30340;&#31354;&#38388;&#25110;&#26102;&#38388;&#21333;&#20301;&#65292;&#21363;&#31354;&#38388;&#25110;&#26102;&#38388;&#31890;&#24230;&#65307;&#20063;&#21487;&#25351;&#26576;&#19968;&#29289;&#20307;&#12289;&#29616;&#35937;&#25110;&#36807;&#31243;&#22312;&#31354;&#38388;&#21644;&#26102;&#38388;&#19978;&#25152;&#28041;&#21450;&#30340;&#33539;&#22260;&#65292;&#21363;&#31354;&#38388;&#25110;&#26102;&#38388;&#24133;&#24230;&#12290;&#32452;&#32455;&#23610;&#24230;&#65288;&#25110;&#32452;&#32455;&#23618;&#27425;&#65289;&#20063;&#23646;&#20110;&#23610;&#24230;&#30340;&#32500;&#25968;&#33539;&#30068;&#65292;&#25351;&#29983;&#24577;&#23398;&#32452;&#32455;&#23618;&#27425;&#65288;&#22914;&#32454;&#32990;&#12289;&#32452;&#32455;&#12289;&#22120;&#23448;&#12289;&#20010;&#20307;&#12289;&#31181;&#32676;&#12289;&#32676;&#33853;&#12289;&#29983;&#24577;&#31995;&#32479;&#12289;&#26223;&#35266;&#12289;&#21306;&#22495;&#21644;&#20840;&#29699;&#65289;&#22312;&#31561;&#32423;&#31995;&#32479;&#20013;&#25152;&#22788;&#30340;&#30456;&#23545;&#20301;&#32622;&#65292;&#21363;&#31561;&#32423;&#27700;&#24179;&#12290;&#26576;&#20010;&#32452;&#32455;&#23610;&#24230;&#22312;&#29983;&#24577;&#23398;&#31995;&#32479;&#20013;&#30340;&#20301;&#32622;&#26159;&#30456;&#23545;&#26126;&#30830;&#30340;&#65292;&#22914;&#19968;&#20010;&#29983;&#24577;&#31995;&#32479;&#23621;&#20110;&#32676;&#33853;&#23610;&#24230;&#20043;&#19978;&#12289;&#26223;&#35266;&#23610;&#24230;&#20043;&#19979;&#65292;&#20294;&#35813;&#32452;&#32455;&#23610;&#24230;&#30340;&#26102;&#31354;&#23610;&#24230;&#21017;&#21487;&#33021;&#26159;&#27169;&#31946;&#30340;&#65292;&#20855;&#20307;&#26102;&#31354;&#23610;&#24230;&#24182;&#19981;&#30830;&#23450;&#12290;<BR>&#20174;&#31181;&#31867;&#26469;&#35762;&#65292;&#23610;&#24230;&#21253;&#25324;&#29616;&#35937;&#23610;&#24230;&#12289;&#35266;&#27979;&#23610;&#24230;&#12289;&#20998;&#26512;&#25110;&#27169;&#25311;&#23610;&#24230;&#65288;&#22270;2&#8212;3&#65289;&#65306;</P>
<P dir=ltr>&#9312;&#29616;&#35937;&#23610;&#24230;&#21253;&#25324;&#26684;&#23616;&#23610;&#24230;&#20197;&#21450;&#24433;&#21709;&#26684;&#23616;&#30340;&#36807;&#31243;&#30340;&#23610;&#24230;&#12290;&#26684;&#23616;&#23610;&#24230;&#25351;&#19982;&#26684;&#23616;&#30340;&#29289;&#29702;&#22823;&#23567;&#26377;&#20851;&#30340;&#23610;&#24230;&#65292;&#21253;&#25324;&#26684;&#23616;&#25152;&#22788;&#30340;&#31561;&#32423;&#27700;&#24179;&#12289;&#21508;&#31561;&#32423;&#27700;&#24179;&#30340;&#26001;&#22359;&#22823;&#23567;&#20998;&#24067;&#65288;&#22914;&#26576;&#31181;&#29983;&#29289;&#30340;&#29983;&#22659;&#26001;&#22359;&#22823;&#23567;&#30340;&#24179;&#22343;&#20540;&#21644;&#26041;&#24046;&#65289;&#65292;&#21516;&#31867;&#26001;&#22359;&#20043;&#38388;&#30340;&#38388;&#36317;&#31561;&#12290;&#36807;&#31243;&#23610;&#24230;&#26082;&#21253;&#25324;&#36807;&#31243;&#26412;&#36523;&#20316;&#29992;&#30340;&#33539;&#22260;&#65292;&#20063;&#21253;&#25324;&#36807;&#31243;&#33021;&#22815;&#24433;&#21709;&#30340;&#28508;&#22312;&#25110;&#23454;&#38469;&#30340;&#24133;&#24230;&#12290;&#24456;&#22810;&#29983;&#24577;&#36807;&#31243;&#19981;&#20165;&#21457;&#29983;&#22312;&#32039;&#37051;&#21457;&#29983;&#28304;&#30340;&#23616;&#22495;&#33539;&#22260;&#20869;&#65292;&#20063;&#20250;&#20511;&#21161;&#21508;&#31181;&#23186;&#20171;&#29289;&#25110;&#20256;&#36755;&#21160;&#21147;&#65288;&#22914;&#39118;&#12289;&#27700;&#12289;&#21160;&#29289;&#21644;&#20154;&#31867;&#65289;&#30340;&#20316;&#29992;&#20986;&#29616;&#22312;&#36317;&#21457;&#29983;&#28304;&#19968;&#23450;&#36317;&#31163;&#30340;&#28508;&#22312;&#33539;&#22260;&#20869;&#65292;&#21518;&#32773;&#30340;&#24847;&#20041;&#29978;&#33267;&#20250;&#36828;&#36828;&#36229;&#36807;&#21069;&#32773;&#12290;&#30001;&#20110;&#29616;&#35937;&#23610;&#24230;&#20026;&#33258;&#28982;&#25110;&#20154;&#20026;&#29616;&#35937;&#25152;&#22266;&#26377;&#65292;&#19981;&#38543;&#30740;&#31350;&#35270;&#35282;&#32780;&#25913;&#21464;&#65292;&#22240;&#27492;&#20063;&#24120;&#34987;&#31216;&#20026;&#29305;&#24449;&#65288;characteristie&#65289;&#23610;&#24230;&#25110;&#26412;&#24449;&#65288;intrinsic&#65289;&#23610;&#24230;&#12290;</P>
<P dir=ltr>&#9313;&#35266;&#27979;&#23610;&#24230;&#20063;&#34987;&#31216;&#20026;&#21462;&#26679;&#23610;&#24230;&#25110;&#27979;&#37327;&#23610;&#24230;&#65292;&#21253;&#25324;&#22320;&#38754;&#25110;&#36965;&#24863;&#35266;&#27979;&#20013;&#26679;&#26041;&#25110;&#20687;&#20803;&#30340;&#22823;&#23567;&#12289;&#24418;&#29366;&#12289;&#38388;&#36317;&#65292;&#35266;&#27979;&#24133;&#24230;&#20197;&#21450;&#38388;&#38548;&#26102;&#38388;&#31561;&#12290;&#29983;&#24577;&#23398;&#30740;&#31350;&#20013;&#30340;&#21462;&#26679;&#21333;&#20803;&#21487;&#20197;&#26159;&#19968;&#20123;&#33258;&#28982;&#29289;&#20307;&#65292;&#22914;&#19968;&#29255;&#26641;&#21494;&#12289;&#19968;&#20010;&#29983;&#29289;&#20010;&#20307;&#12289;&#19968;&#20010;&#21160;&#29289;&#24034;&#31348;&#31561;&#12290;&#20294;&#22823;&#22810;&#25968;&#29983;&#24577;&#23398;&#65288;&#29305;&#21035;&#26159;&#26223;&#35266;&#21450;&#20197;&#19978;&#32452;&#32455;&#23618;&#27425;&#65289;&#30340;&#30740;&#31350;&#22522;&#20110;&#19968;&#23450;&#38754;&#31215;&#65292;&#32780;&#38750;&#23454;&#20307;&#65292;&#36825;&#26102;&#38656;&#20154;&#20026;&#30830;&#23450;&#21462;&#26679;&#21333;&#20803;&#12290;</P>
<P dir=ltr>&#9314;&#20998;&#26512;&#25110;&#27169;&#25311;&#23610;&#24230;&#26159;&#22312;&#31354;&#38388;&#20998;&#26512;&#25110;&#27169;&#25311;&#27169;&#22411;&#20013;&#25152;&#29992;&#30340;&#26102;&#31354;&#20998;&#36776;&#29575;&#21644;&#33539;&#22260;&#23610;&#24230;&#12290;&#22312;&#21333;&#23610;&#24230;&#20998;&#26512;&#25110;&#24212;&#29992;&#20013;&#65292;&#20998;&#26512;&#25110;&#27169;&#25311;&#23610;&#24230;&#21487;&#33021;&#31561;&#21516;&#20110;&#29616;&#35937;&#25110;&#35266;&#27979;&#23610;&#24230;&#12290;&#20294;&#22312;&#22810;&#23610;&#24230;&#20998;&#26512;&#25110;&#24212;&#29992;&#20013;&#65292;&#30001;&#20110;&#28041;&#21450;&#19968;&#31995;&#21015;&#23610;&#24230;&#19978;&#30340;&#32858;&#21512;&#25110;&#21464;&#25442;&#65292;&#20998;&#26512;&#25110;&#27169;&#25311;&#23610;&#24230;&#19981;&#20877;&#23436;&#20840;&#31561;&#21516;&#20110;&#29616;&#35937;&#25110;&#35266;&#27979;&#23610;&#24230;&#12290;</P>
<P dir=ltr>&#20174;&#32452;&#20998;&#26469;&#35828;&#65292;&#23610;&#24230;&#21253;&#25324;&#31890;&#24230;&#65288;grain&#65289;&#12289;&#24133;&#24230;&#65288;extent&#65289;&#12289;&#38388;&#36317;&#65288;lag&#25110;spacing&#65289;&#12289;&#20998;&#36776;&#29575; &#65288;resolution&#65289;&#21644;&#22320;&#22270;&#27604;&#20363;&#23610;&#65288;cartographic scale&#65289;&#31561;&#26680;&#24515;&#27010;&#24565;&#12290;&#22312;&#26223;&#35266;&#29983;&#24577;&#23398;&#20013;&#65292;&#24120;&#29992;&#31890; &#24230;&#21644;&#24133;&#24230;&#26469;&#24230;&#37327;&#23610;&#24230;&#65288;&#22270;2&#8212;3&#65289;&#12290;&#20854;&#20013;&#65292;&#31354;&#38388;&#31890;&#24230;&#26159;&#26223;&#35266;&#20013;&#26368;&#23567;&#21487;&#36776;&#35782;&#21333;&#20803;&#25152;&#20195;&#34920;&#30340;&#29305;&#24449;&#38271;&#24230;&#12289;&#38754;&#31215;&#25110;&#20307;&#31215;&#65292;&#22914;&#26001;&#22359;&#22823;&#23567;&#12289;&#26679;&#26041;&#22823;&#23567;&#12289;&#26629;&#26684;&#25968;&#25454;&#20013;&#30340;&#26684;&#32593;&#22823;&#23567;&#21450;&#36965;&#24863;&#24433;&#20687;&#30340;&#20687;&#20803;&#22823;&#23567;&#25110;&#20998;&#36776;&#29575;&#31561;&#65307;&#26102;&#38388;&#31890;&#24230;&#26159;&#26576;&#19968;&#29616;&#35937;&#25110;&#20107;&#20214;&#21457;&#29983;&#30340;&#65288;&#25110;&#21462;&#26679;&#30340;&#65289;&#39057;&#29575;&#25110;&#26102;&#38388;&#38388;&#38548;&#65292;&#22914;&#37326;&#22806;&#27979;&#37327;&#29983;&#29289;&#37327;&#30340;&#21462;&#26679;&#26102;&#38388;&#38388;&#38548;&#65292;&#26576;&#19968;&#24178;&#25200;&#20107;&#20214;&#21457;&#29983;&#30340;&#39057;&#29575;&#12289;&#27169;&#25311;&#30340;&#26102;&#38388;&#38388;&#38548;&#31561;&#12290;&#24133;&#24230;&#26159;&#30740;&#31350;&#23545;&#35937;&#22312;&#31354;&#38388;&#25110;&#26102;&#38388;&#19978;&#30340;&#25345;&#32493;&#33539;&#22260;&#25110;&#38271;&#24230;&#65292;&#22914;&#25972;&#20010;&#30740;&#31350;&#21306;&#22823;&#23567;&#12289;&#27169;&#25311;&#30340;&#25345;&#32493;&#26102;&#38388;&#12290;&#23545;&#20110;&#19968;&#20010;&#29983;&#24577;&#31995;&#32479;&#65292;&#38543;&#30528;&#32452;&#32455;&#23618;&#27425;&#20174;&#36739;&#20302;&#21040;&#36739;&#39640;&#30340;&#21464;&#21270;&#65292;&#31890;&#24230;&#21644;&#24133;&#24230;&#21576;&#36880;&#28176;&#22686;&#21152;&#30340;&#36235;&#21183;&#12290;&#24635;&#20307;&#19978;&#65292;&#24133;&#24230;&#19982;&#31890;&#24230;&#22312;&#36923;&#36753;&#19978;&#20114;&#30456;&#21046;&#32422;&#65306;&#22823;&#24133;&#24230;&#36890;&#24120;&#23545;&#24212;&#30528;&#31895;&#31890;&#24230;&#65292;&#32780;&#23567;&#24133;&#24230;&#36890;&#24120;&#23545;&#24212;&#30528;&#32454;&#31890;&#24230;&#12290;&#38388;&#38548;&#26159;&#30456;&#37051;&#21333;&#20803;&#20043;&#38388;&#30340;&#36317;&#31163;&#65292;&#21487;&#29992;&#21333;&#20803;&#20013;&#24515;&#28857;&#20043;&#38388;&#30340;&#36317;&#31163;&#25110;&#21333;&#20803;&#26368;&#37051;&#36817;&#36793;&#30028;&#20043;&#38388;&#30340;&#36317;&#31163;&#34920;&#31034;&#12290;&#31890;&#24230;&#12289;&#24133;&#24230;&#21644;&#38388;&#38548;&#30340;&#27010;&#24565;&#38500;&#21487;&#29992;&#20110;&#26102;&#38388;&#21644;&#31354;&#38388;&#22806;&#65292;&#20063;&#21487;&#29992;&#20110;&#29616;&#35937;&#12289;&#35266;&#27979;&#12289;&#20998;&#26512;&#25110;&#27169;&#25311;&#20013;&#12290;</P></BLOCKQUOTE>
<P dir=ltr>&#65288;2&#65289;&#22810;&#23610;&#24230;&#26223;&#35266;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P dir=ltr>&#23610;&#24230;&#30340;&#23384;&#22312;&#26681;&#28304;&#20110;&#22320;&#29699;&#34920;&#23618;&#33258;&#28982;&#30028;&#30340;&#31561;&#32423;&#32452;&#32455;&#21644;&#31995;&#32479;&#22797;&#26434;&#24615;&#12290;&#29983;&#24577;&#23398;&#21644;&#22320;&#29702;&#23398;&#20013;&#30340;&#26684;&#23616;&#19982;&#36807;&#31243;&#26159;&#22810;&#23618;&#27425;&#31995;&#32479;&#30340;&#65292;&#23618;&#27425;&#38388;&#30456;&#20114;&#32852;&#31995;&#65292;&#36807;&#31243;&#38382;&#23384;&#22312;&#35768;&#22810;&#32806;&#21512;&#19982;&#21453;&#39304;&#65307;&#35768;&#22810;&#36807;&#31243;&#26159;&#38543;&#26426;&#24615;&#30340;&#28151;&#27788;&#36807;&#31243;&#12290;&#23610;&#24230;&#30740;&#31350;&#30340;&#26681;&#26412;&#30446;&#30340;&#22312;&#20110;&#36890;&#36807;&#36866;&#23452;&#30340;&#27979;&#37327;&#23610;&#24230;&#26469;&#25581;&#31034;&#21644;&#25226;&#25569;&#26412;&#24449;&#23610;&#24230;&#20013;&#30340;&#35268;&#24459;&#24615;&#12290;&#23610;&#24230;&#38382;&#39064;&#28041;&#21450;&#24456;&#22810;&#30740;&#31350;&#39046;&#22495;&#65292;&#22914;&#26223;&#35266;&#32467;&#26500;&#65288;&#26001;&#22359;&#22823;&#23567;&#12289;&#24418;&#29366;&#12289;&#38262;&#23884;&#26684;&#23616;&#12289;&#30772;&#30862;&#21270;&#65289;&#12289;&#26223;&#35266;&#21160;&#24577;&#65288;&#28436;&#26367;&#12289;&#24178;&#25200;&#12289;&#31283;&#23450;&#24615;&#12289;&#26102;&#38388;&#24207;&#21015;&#65289;&#12289;&#26893;&#29289;&#32676;&#33853;&#32452;&#25104;&#21644;&#20998;&#24067;&#12289;&#29983;&#29289;&#22320;&#29699;&#21270;&#23398;&#24490;&#29615;&#12289;&#26223;&#35266;&#35268;&#21010;&#35774;&#35745;&#21644;&#31649;&#29702;&#31561;&#12290;&#19981;&#21516;&#39046;&#22495;&#24212;&#29992;&#23610;&#24230;&#30340;&#26041;&#24335;&#21644;&#31243;&#24230;&#26377;&#24456;&#22823;&#24046;&#24322;&#65292;&#28982;&#32780;&#27442;&#33719;&#21462;&#34987;&#30740;&#31350;&#23545;&#35937;&#30340;&#21487;&#38752;&#20449;&#24687;&#24182;&#23454;&#29616;&#20934;&#30830;&#30340;&#39044;&#27979;&#65292;&#37117;&#38656;&#27880;&#24847;&#23610;&#24230;&#30340;&#23545;&#24212;&#24615;&#65292;&#21363;&#35266;&#27979;&#23610;&#24230;&#19982;&#36807;&#31243;&#23610;&#24230;&#30340;&#21305;&#37197;&#12289;&#26102;&#38388;&#23610;&#24230;&#19982;&#31354;&#38388;&#23610;&#24230;&#30340;&#21305;&#37197;&#12289;&#23610;&#24230;&#35201;&#32032;&#20013;&#31890;&#24230;&#21644;&#24133;&#24230;&#30340;&#21305;&#37197;&#12290;<BR>&#26223;&#35266;&#26159;&#20856;&#22411;&#30340;&#22810;&#23610;&#24230;&#31995;&#32479;&#12290;&#26223;&#35266;&#30340;&#23610;&#24230;&#20381;&#36182;&#24615;&#20915;&#23450;&#20102;&#31163;&#24320;&#23610;&#24230;&#35752;&#35770;&#26223;&#35266;&#30340;&#24322;&#36136;&#24615;&#12289;&#26684;&#23616;&#21644;&#24178;&#25200;&#27627;&#26080;&#24847;&#20041;&#12290;&#22810;&#23610;&#24230;&#31995;&#32479;&#22312;&#26223;&#35266;&#29983;&#24577;&#23398;&#20013;&#30340;&#24212;&#29992;&#20027;&#35201;&#34920;&#29616;&#22312;&#23610;&#24230;&#25928;&#24212;&#65288;scale effeet&#65289;&#21644;&#23610;&#24230;&#25512;&#32462;&#65288;sealing&#65289;&#20004;&#20010;&#26041;&#38754;&#12290;&#20854;&#20013;&#65292;&#23610;&#24230;&#25928;&#24212;&#25351;&#26223;&#35266;&#30340;&#32467;&#26500;&#12289;&#21151;&#33021;&#21450;&#20854;&#21160;&#24577;&#21464;&#21270;&#22312;&#19981;&#21516;&#30340;&#31354;&#38388;&#21644;&#26102;&#38388;&#23610;&#24230;&#19978;&#26377;&#19981;&#21516;&#30340;&#34920;&#29616;&#65292;&#22914;&#26862;&#26519;&#26223;&#35266;&#23545;&#28779;&#24178;&#25200;&#30340;&#21709;&#24212;&#22312;&#23616;&#22320;&#21644;&#30701;&#26102;&#38388;&#20869;&#21487;&#33021;&#34920;&#29616;&#20026;&#26641;&#26408;&#31867;&#22411;&#32452;&#25104;&#19982;&#24180;&#40836;&#32467;&#26500;&#30340;&#25913;&#21464;&#12289;&#27531;&#36951;&#26001;&#22359;&#30340;&#24418;&#25104;&#12289;&#26223;&#35266;&#24322;&#36136;&#24615;&#30340;&#22686;&#21152;&#65292;&#32780;&#22312;&#36739;&#22823;&#30340;&#26102;&#31354;&#23610;&#24230;&#19978;&#21017;&#21487;&#33021;&#34920;&#29616;&#20026;&#26862;&#26519;&#29983;&#24577;&#31995;&#32479;&#32467;&#26500;&#19982;&#21151;&#33021;&#31283;&#23450;&#24615;&#30340;&#32500;&#25345;&#12290;&#26223;&#35266;&#23610;&#24230;&#25928;&#24212;&#30340;&#23454;&#36136;&#26159;&#19981;&#21516;&#30340;&#23610;&#24230;&#27700;&#24179;&#20855;&#26377;&#19981;&#21516;&#30340;&#32422;&#26463;&#20307;&#31995;&#65292;&#23646;&#20110;&#26576;&#19968;&#23610;&#24230;&#30340;&#26223;&#35266;&#29983;&#24577;&#36807;&#31243;&#21644;&#24615;&#36136;&#21463;&#21046;&#20110;&#35813;&#23610;&#24230;&#29305;&#27530;&#30340;&#32422;&#26463;&#20307;&#31995;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#26223;&#35266;&#30340;&#21457;&#29983;&#19982;&#21457;&#23637;&#22312;&#22823;&#23610;&#24230;&#19978;&#21463;&#27700;&#28909;&#27668;&#20505;&#35201;&#32032;&#19982;&#22320;&#36136;&#22320;&#35980;&#30340;&#24433;&#21709;&#65292;&#32780;&#22312;&#23567;&#23610;&#24230;&#19978;&#21017;&#21487;&#33021;&#30001;&#26893;&#29289;&#12289;&#22303;&#22756;&#12289;&#27700;&#36164;&#28304;&#21450;&#20154;&#25991;&#22240;&#32032;&#20027;&#23548;&#65288;&#24429;&#24314;&#31561;&#65292;2005&#65289;&#12290;&#22240;&#27492;&#65292;&#19981;&#21516;&#30340;&#23610;&#24230;&#36890;&#24120;&#23545;&#24212;&#30528;&#19981;&#21516;&#30340;&#26223;&#35266;&#29983;&#24577;&#23398;&#30740;&#31350;&#26041;&#27861;&#12290;</P>
<P dir=ltr>&#23610;&#24230;&#25512;&#32462;&#25351;&#21033;&#29992;&#26576;&#19968;&#23610;&#24230;&#19978;&#25152;&#33719;&#24471;&#30340;&#20449;&#24687;&#25110;&#30693;&#35782;&#26469;&#25512;&#26029;&#20854;&#20182;&#23610;&#24230;&#19978;&#30340;&#29305;&#24449;&#65292;&#25110;&#32773;&#36890;&#36807;&#22312;&#22810;&#23610;&#24230;&#19978;&#30340;&#30740;&#31350;&#25506;&#35752;&#29983;&#24577;&#23398;&#32467;&#26500;&#21644;&#21151;&#33021;&#36328;&#23610;&#24230;&#30340;&#29305;&#24449;&#65307;&#31616;&#35328;&#20043;&#65292;&#23610;&#24230;&#25512;&#32462;&#21363;&#20026;&#36328;&#23610;&#24230;&#20449;&#24687;&#36716;&#25442;&#65288;Ehleringer and Field&#65292;1993&#65289;&#12290;&#23610;&#24230;&#25512;&#32462;&#26159;&#20154;&#31867;&#20026;&#35782;&#21035;&#23458;&#20307;&#23545;&#35937;&#30340;&#25972;&#20307;&#29305;&#24449;&#32780;&#37319;&#29992;&#30340;&#19968;&#31181;&#30740;&#31350;&#33539;&#24335;&#12290;&#36825;&#31181;&#33539;&#24335;&#36229;&#36234;&#20102;&#22312;&#26576;&#19968;&#23618;&#27425;&#19978;&#23545;&#23458;&#20307;&#29305;&#24615;&#36827;&#34892;&#30340;&#38598;&#32858;&#36807;&#31243;&#65292;&#26159;&#23545;&#31995;&#32479;&#34892;&#20026;&#65288;&#26684;&#23616;&#21644;&#36807;&#31243;&#65289;&#30340;&#19968;&#31181;&#25972;&#20307;&#25226;&#25569;&#65288;&#26446;&#21452;&#25104;&#65292;2013&#65289;&#65292;&#20027;&#35201;&#36884;&#24452;&#21253;&#25324;&#23610;&#24230;&#19978;&#25512;&#65288;upscaling&#65289;&#21644;&#23610;&#24230;&#19979;&#25512;&#65288;downscaling&#65289;&#12290;</P>
<P dir=ltr>&#38543;&#30528;&#23610;&#24230;&#30340;&#21464;&#21270;&#65292;&#26223;&#35266;&#29983;&#24577;&#31995;&#32479;&#30340;&#26684;&#23616;&#19982;&#36807;&#31243;&#30456;&#24212;&#21457;&#29983;&#21464;&#21270;&#65288;&#22914;&#23567;&#23610;&#24230;&#19978;&#35266;&#27979;&#21040;&#30340;&#26223;&#35266;&#24322;&#36136;&#24615;&#32467;&#26500;&#22312;&#36739;&#22823;&#23610;&#24230;&#19978;&#21487;&#33021;&#20250;&#25104;&#20026;&#22343;&#36136;&#21333;&#20803;&#32780;&#34987;&#24403;&#20316;&#32454;&#33410;&#24573;&#30053;&#65289;&#65292;&#29978;&#33267;&#20110;&#26377;&#36136;&#21464;&#38754;&#20986;&#29616;&#23610;&#24230;&#26029;&#28857;&#65288;seale break&#65289;&#65292;&#22312;&#23610;&#24230;&#26029;&#28857;&#20043;&#38388;&#20415;&#26159;&#19968;&#20010;&#23610;&#24230;&#22478;&#12290;&#21516;&#19968;&#20010;&#23610;&#24230;&#22495;&#20013;&#65292;&#30001;&#20110;&#36807;&#31243;&#30340;&#30456;&#20284;&#24615;&#65292;&#23610;&#24230;&#25512;&#32462;&#27604;&#36739;&#23481;&#26131;&#65307;&#32780;&#24403;&#36328;&#36234;&#22810;&#20010;&#23610;&#24230;&#22495;&#26102;&#65292;&#30001;&#20110;&#19981;&#21516;&#36807;&#31243;&#22312;&#19981;&#21516;&#23610;&#24230;&#19978;&#36215;&#20316;&#29992;&#65292;&#19988;&#21448;&#26377;&#30456;&#20114;&#38388;&#30340;&#20316;&#29992;&#65292;&#23610;&#24230;&#25512;&#32462;&#24517;&#28982;&#22797;&#26434;&#21270;&#65288;&#37036;&#24314;&#22269;&#65292;2007&#65289;&#12290;&#22312;&#23610;&#24230;&#22495;&#38388;&#30340;&#36807;&#28193;&#24102;&#22810;&#20250;&#20986;&#29616;&#28151;&#27788;&#12289;&#28798;&#21464;&#25110;&#20854;&#20182;&#38590;&#20197;&#39044;&#27979;&#30340;&#38750;&#32447;&#24615;&#21464;&#21270;&#12290;<BR><BR></P></BLOCKQUOTE>