&#65288;1&#65289;&#29615;&#22659;-&#31038;&#20250;&#21160;&#24577;&#12290;&#22320;&#29702;&#23398;&#21306;&#21035;&#20110;&#20854;&#20182;&#23398;&#31185;&#30340;&#19968;&#20010;&#26681;&#26412;&#28857;&#22312;&#20110;&#22320;&#29702;&#23398;&#20851;&#27880;&#20154;&#31867;&#22914;&#20309;&#21033;&#29992;&#21644;&#25913;&#36896;&#33258;&#28982;&#29615;&#22659;&#65292;&#20851;&#27880;&#29615;&#22659;-&#31038;&#20250;&#21160;&#24577;&#12290;</P>
<P>&#36825;&#31181;&#20851;&#27880;&#21253;&#21547;&#19977;&#20010;&#30456;&#20114;&#37325;&#21472;&#30340;&#30740;&#31350;&#39046;&#22495;&#65306;</P>
<P>&#9312;&#20154;&#31867;&#23545;&#29615;&#22659;&#30340;&#21033;&#29992;&#21644;&#24433;&#21709;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#31867;&#31038;&#20250;&#24320;&#21457;&#33258;&#28982;&#36164;&#28304;&#30340;&#36884;&#24452;&#65292;&#30740;&#31350;&#24320;&#21457;&#36807;&#31243;&#20013;&#22914;&#20309;&#23548;&#33268;&#36164;&#28304;&#36864;&#21270;&#65292;&#30740;&#31350;&#32500;&#25252;&#12289;&#25913;&#21892;&#25110;&#37325;&#26032;&#21457;&#29616;&#33258;&#28982;&#36164;&#28304;&#30340;&#36884;&#24452;&#12290;&#22320;&#29702;&#23398;&#36824;&#23494;&#20999;&#27880;&#24847;&#19981;&#21516;&#25991;&#21270;&#23545;&#29615;&#22659;&#30340;&#29702;&#35299;&#21644;&#21033;&#29992;&#26041;&#24335;&#65292;&#20851;&#27880;&#32463;&#27982;&#19968;&#31038;&#20250;-&#25919;&#27835;&#30340;&#32452;&#32455;&#12289;&#32467;&#26500;&#21450;&#20854;&#24046;&#24322;&#23545;&#36164;&#28304;&#29615;&#22659;&#21033;&#29992;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#9313;&#29615;&#22659;&#23545;&#20154;&#31867;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#33258;&#28982;&#29615;&#22659;&#21464;&#21270;&#23545;&#20154;&#31867;&#30340;&#21518;&#26524;&#26159;&#22320;&#29702;&#23398;&#30340;&#21478;&#19968;&#20010;&#20256;&#32479;&#20851;&#27880;&#28966;&#28857;&#65292;&#37325;&#28857;&#30740;&#31350;&#19981;&#21516;&#20010;&#20154;&#12289;&#22242;&#20307;&#12289;&#22320;&#26041;&#21644;&#21306;&#22495;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#33030;&#24369;&#24615;&#65292;&#32780;&#19988;&#27880;&#37325;&#29615;&#22659;&#21464;&#21270;&#23545;&#32463;&#27982;-&#31038;&#20250;&#32467;&#26500;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#9314;&#20154;&#31867;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#24863;&#30693;&#21644;&#21709;&#24212;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#35748;&#35782;&#21040;&#20154;&#31867;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#19981;&#20165;&#26497;&#22823;&#22320;&#21463;&#29305;&#23450;&#31038;&#20250;&#19968;&#32463;&#27982;&#21457;&#23637;&#38454;&#27573;&#21644;&#25216;&#26415;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#36824;&#21463;&#19981;&#21516;&#31038;&#20250;&#23545;&#29615;&#22659;&#25152;&#25345;&#24577;&#24230;&#21644;&#35266;&#24565;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#32773;&#30740;&#31350;&#29305;&#27530;&#29615;&#22659;&#35266;&#30340;&#26681;&#28304;&#21644;&#29305;&#24615;&#65292;&#24863;&#30693;&#29615;&#22659;&#21464;&#21270;&#21450;&#20854;&#21518;&#26524;&#20197;&#37319;&#21462;&#30456;&#24212;&#30340;&#32531;&#35299;&#23545;&#31574;&#12290;</P>
<P>&#65288;2&#65289;&#29615;&#22659;&#21160;&#24577;&#12290;&#22320;&#29702;&#23398;&#24120;&#24120;&#20174;&#33258;&#28982;&#31185;&#23398;&#30340;&#31435;&#22330;&#30740;&#31350;&#29615;&#22659;&#21160;&#24577;&#65292;&#20294;&#29305;&#21035;&#37325;&#35270;&#25226;&#20154;&#31867;&#27963;&#21160;&#20316;&#20026;&#23548;&#33268;&#29615;&#22659;&#21464;&#21270;&#30340;&#35768;&#22810;&#30456;&#20114;&#32852;&#31995;&#30340;&#26426;&#21046;&#20043;&#19968;&#12290;</P>
<P>&#65288;3&#65289;&#20154;&#31867;-&#31038;&#20250;&#21160;&#24577;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#30340;&#21448;&#19968;&#20010;&#32508;&#21512;&#39046;&#22495;&#30528;&#37325;&#20110;&#30456;&#20114;&#32852;&#31995;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25919;&#27835;&#21644;&#25991;&#21270;&#36807;&#31243;&#21450;&#31354;&#38388;&#26684;&#23616;&#12290;</P>
<P>&#26089;&#26399;&#30340;&#24037;&#20316;&#22823;&#22810;&#20559;&#37325;&#20110;&#21306;&#20301;&#35770;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#29992;&#20010;&#20307;&#34892;&#20026;&#23545;&#31354;&#38388;&#30340;&#21512;&#29702;&#36873;&#25321;&#26469;&#35299;&#37322;&#31354;&#38388;&#26684;&#23616;&#21450;&#20854;&#24418;&#25104;&#36807;&#31243;&#12290;</P>
<P>&#24403;&#20195;&#22320;&#29702;&#23398;&#24320;&#22987;&#20851;&#27880;&#31038;&#20250;&#32467;&#26500;&#35843;&#25972;&#20010;&#20307;&#34892;&#20026;&#30340;&#36884;&#24452;&#65292;&#20851;&#27880;&#25919;&#27835;&#21644;&#25991;&#21270;&#22240;&#32032;&#22312;&#31038;&#20250;&#32467;&#26500;&#21464;&#21270;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;