1.2.3 &#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637; 
<P></P>
<P>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#26469;&#65292;&#38543;&#30528;&#31038;&#20250;&#32463;&#27982;&#19982;&#31185;&#23398;&#25216;&#26415;&#30340;&#39134;&#36895;&#36827;&#27493;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#36827;&#20154;&#20102;&#19968;&#20010;&#26032;&#30340;&#21457;&#23637;&#38454;&#27573;&#12290;&#19981;&#20165;&#30740;&#31350;&#39046;&#22495;&#22823;&#22823;&#25193;&#23637;&#65292;&#32780;&#19988;&#22312;&#29702;&#35770;&#12289;&#25216;&#26415;&#21644;&#26041;&#27861;&#19978;&#37117;&#21462;&#24471;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#36827;&#23637;&#12290;</P><SPAN class=extract>
<P>&#19990;&#30028;&#21508;&#22269;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#21457;&#23637;&#21576;&#29616;&#20986;&#19982;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#19981;&#21516;&#30340;&#26684;&#23616;&#12290;</P>
<P>&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#32654;&#22269;&#25919;&#27835;&#32463;&#27982;&#24433;&#21709;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#25193;&#24352;&#65292;&#33521;&#35821;&#25104;&#20026;&#22269;&#38469;&#20132;&#27969;&#30340;&#20027;&#35201;&#35821;&#35328;&#65292;&#22914;&#26524;&#35828;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#25925;&#20065;&#26159;&#24503;&#22269;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#35768;&#22810;&#38761;&#26032;&#21017;&#39318;&#20808;&#35806;&#29983;&#22312;&#32654;&#22269;&#65292;&#28982;&#21518;&#24433;&#21709;&#21040;&#35199;&#26041;&#21508;&#22269;&#20035;&#33267;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#25112;&#21518;&#33487;&#32852;&#30340;&#23835;&#36215;&#65292;&#20854;&#25919;&#27835;&#32463;&#27982;&#21183;&#21147;&#24433;&#21709;&#25152;&#26377;&#30340;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#21576;&#29616;&#20986;&#19982;&#35199;&#26041;&#22269;&#23478;&#26126;&#26174;&#19981;&#21516;&#30340;&#29305;&#28857;&#12290;</P>
<P>&#36825;&#26679;&#23601;&#24418;&#25104;&#20102;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#38453;&#33829;&#21644;&#20197;&#33487;&#32852;&#20026;&#39318;&#30340;&#31038;&#20250;&#20027;&#20041;&#38453;&#33829;&#36825;&#20004;&#22823;&#22320;&#29702;&#23398;&#20013;&#24515;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#25112;&#21518;&#21508;&#22269;&#20043;&#38388;&#30340;&#23398;&#26415;&#20132;&#27969;&#24840;&#30410;&#39057;&#32321;&#65292;&#21508;&#22269;&#22320;&#29702;&#23398;&#30340;&#20256;&#32479;&#29305;&#28857;&#36890;&#36807;&#20132;&#27969;&#32780;&#36880;&#28176;&#34701;&#21512;&#65292;&#23588;&#20854;&#26159;&#33487;&#32852;&#35299;&#20307;&#20197;&#21518;&#65292;&#19990;&#30028;&#21508;&#22269;&#30340;&#22320;&#29702;&#23398;&#22312;&#20445;&#25345;&#21508;&#33258;&#29305;&#33394;&#30340;&#21516;&#26102;&#65292;&#20114;&#30456;&#20511;&#37492;&#65292;&#21462;&#38271;&#34917;&#30701;&#65292;&#24418;&#25104;&#20102;&#20256;&#32479;&#19982;&#21019;&#26032;&#30340;&#22797;&#21512;&#20307;&#12290;</SPAN><SPAN class=extract></P>
<P>&#20108;&#27425;&#22823;&#25112;&#21518;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#23427;&#36830;&#32493;&#19981;&#26029;&#22320;&#26397;&#22810;&#20803;&#21270;&#21457;&#23637;&#12290;</P>
<P>&#25112;&#21518;&#21021;&#26399;&#65292;&#32654;&#22269;&#22320;&#29702;&#23398;&#30028;&#21306;&#22495;&#23398;&#27966;&#30340;&#35266;&#28857;&#21344;&#19978;&#39118;&#65292;&#20197;&#35874;&#20315;&#65288;F.K.Schaefer&#65289;&#20026;&#20195;&#34920;&#30340;&#22320;&#29702;&#23398;&#32773;&#39318;&#20808;&#21521;&#21306;&#22495;&#30740;&#31350;&#30340;&#20844;&#24335;&#21270;&#12289;&#29702;&#35770;&#30340;&#36139;&#20047;&#21457;&#36215;&#25361;&#25112;&#65292;&#25552;&#20986;&#24517;&#39035;&#21152;&#24378;&#22320;&#29702;&#23398;&#29702;&#35770;&#12289;&#26041;&#27861;&#35770;&#30740;&#31350;&#12290;</P>
<P>20&#19990;&#32426;50&#24180;&#20195;&#20013;&#26399;&#65292;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#22320;&#29702;&#23398;&#32773;&#21152;&#37324;&#26862;&#65288;W.Garrison&#65289;&#24320;&#35774;&#20102;&#31532;&#19968;&#20010;&#20351;&#29992;&#25968;&#23398;&#32479;&#35745;&#30340;&#30740;&#31350;&#29677;&#65292;&#22521;&#20859;&#20102;&#39318;&#25209;&#35745;&#37327;&#22320;&#29702;&#23398;&#32773;&#65292;&#21442;&#21152;&#36825;&#19968;&#30740;&#31350;&#29677;&#30340;&#23398;&#21592;&#20854;&#21518;&#25226;&#35745;&#37327;&#22320;&#29702;&#23398;&#20256;&#25773;&#21040;&#33521;&#22269;&#12289;&#29790;&#20856;&#31561;&#20854;&#20182;&#22269;&#23478;&#65292;&#25472;&#36215;&#20102;60&#24180;&#20195;&#35745;&#37327;&#22320;&#29702;&#30340;&#39640;&#28526;&#65292;&#24182;&#24341;&#21457;&#20102;&#29702;&#35770;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#20294;&#20174;60&#24180;&#20195;&#26411;&#26399;&#24320;&#22987;&#65292;&#21306;&#20301;&#20998;&#26512;&#21644;&#31354;&#38388;&#31185;&#23398;&#36880;&#28176;&#22320;&#21463;&#21040;&#20102;&#26469;&#33258;&#22320;&#29702;&#23398;&#20197;&#22806;&#21450;&#20135;&#29983;&#20110;&#20854;&#20869;&#37096;&#30340;&#31181;&#31181;&#25209;&#21028;&#65292;&#21487;&#20197;&#35828;&#65292;&#30001;70&#24180;&#20195;&#26089;&#26399;&#24320;&#22987;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#65288;&#21253;&#25324;&#32463;&#27982;&#22320;&#29702;&#21450;&#22478;&#24066;&#22320;&#29702;&#65289;&#30340;&#21457;&#23637;&#65292;&#30342;&#34893;&#29983;&#20110;&#23545;&#35745;&#37327;&#38761;&#21629;&#30340;&#19981;&#28385;&#12290;</P>
<P>&#21516;&#26102;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#30028;&#20063;&#30456;&#32487;&#21463;&#21040;&#20102;&#24515;&#29702;&#23398;&#12289;&#32467;&#26500;&#20027;&#20041;&#21450;&#20154;&#25991;&#20027;&#20041;&#30340;&#24433;&#21709;&#65292;&#20986;&#29616;&#20102;&#34892;&#20026;&#22320;&#29702;&#23398;&#65288;behavioral geography&#65289;&#12289;&#39532;&#20811;&#24605;&#20027;&#20041;&#22320;&#29702;&#23398;&#65288;Marxis&#65288; geography&#65289;&#21450; &#20154;&#26412;&#20027;&#20041;&#22320;&#29702;&#23398;&#65288;humanistic geography&#65289;&#31561;&#23398;&#27966;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>80&#24180;&#20195;&#20197;&#26469;&#65292;&#38543;&#30528;&#20840;&#29699;&#21270;&#12289;&#20449;&#24687;&#21270;&#12289;&#29983;&#24577;&#21270;&#21644;&#30693;&#35782;&#32463;&#27982;&#30340;&#22823;&#27493;&#25512;&#36827;&#65292;&#35199;&#26041;&#22269;&#23478;&#21521;&#21518;&#24037;&#19994;&#31038;&#20250;&#30340;&#36716;&#22411;&#21152;&#24555;&#65292;&#20986;&#29616;&#20102;&#25152;&#35859;&#30340;&#8220;&#21518;&#29616;&#20195;&#36716;&#21521;&#8221;&#12290;</P>
<P>&#20854;&#29305;&#24449;&#26159;&#65306;&#30693;&#35782;&#21644;&#20449;&#24687;&#25104;&#20026;&#31038;&#20250;&#30340;&#26032;&#30340;&#32452;&#32455;&#21407;&#21017;&#65292;&#31119;&#29305;&#20027;&#20041;&#30340;&#22823;&#35268;&#27169;&#29983;&#20135;&#21644;&#28040;&#36153;&#26041;&#24335;&#36880;&#28176;&#34987;&#20840;&#29699;&#21270;&#30340;&#21644;&#26356;&#20026;&#28789;&#27963;&#30340;&#29983;&#20135;&#25152;&#26367;&#20195;&#12290;</P><SPAN class=extract>
<P>&#21518;&#29616;&#20195;&#20027;&#20041;&#21746;&#23398;&#24605;&#28526;&#20110;&#26159;&#20852;&#36215;&#65292;&#23427;&#23545;&#29992;&#29702;&#24615;&#12289;&#36923;&#36753;&#21450;&#20381;&#38752;&#25152;&#35859;&#30340;&#23458;&#35266;&#20107;&#23454;&#21450;&#35777;&#25454;&#26469;&#35828;&#35805;&#30340;&#31185;&#23398;&#24605;&#32500;&#26041;&#24335;&#25552;&#20986;&#36136;&#30097;&#65292;&#21453;&#23545;&#20570;&#39640;&#24230;&#27010;&#25324;&#24615;&#30340;&#12289;&#20197;&#20559;&#27010;&#20840;&#30340;&#12289;&#19968;&#27010;&#32780;&#35770;&#30340;&#20197;&#21450;&#24847;&#27442;&#19968;&#32593;&#25171;&#23613;&#30340;&#22823;&#35328;&#35770;&#12289;&#22823;&#29702;&#35770;&#12290;</P>
<P>&#21518;&#29616;&#20195;&#20027;&#20041;&#22320;&#29702;&#20027;&#24352;&#22312;&#25506;&#35752;&#38382;&#39064;&#26102;&#65292;&#24212;&#29305;&#21035;&#27880;&#24847;&#23567;&#33539;&#22260;&#31354;&#38388;&#20869;&#30340;&#22320;&#26041;&#25991;&#21270;&#24773;&#20917;&#65292;&#23427;&#24378;&#35843;&#20107;&#29289;&#37117;&#26159;&#22312;&#26576;&#31181;&#29305;&#23450;&#30340;&#26102;&#38388;&#19982;&#31354;&#38388;&#24773;&#20917;&#19979;&#25165;&#33021;&#20986;&#29616;&#21644;&#23384;&#22312;&#65292;&#25925;&#35266;&#23519;&#32773;&#22312;&#25506;&#32034;&#38382;&#39064;&#26102;&#65292;&#24212;&#32771;&#34385;&#21040;&#38382;&#39064;&#30340;&#29305;&#27530;&#24615;&#12290;</P>
<P>&#21518;&#29616;&#20195;&#21270;&#20027;&#20041;&#24378;&#35843;&#38750;&#20256;&#32479;&#12289;&#24322;&#26679;&#21270;&#20107;&#29289;&#65292;&#19981;&#20294;&#20419;&#36827;&#20102;&#22320;&#29702;&#23398;&#32773;&#23545;&#23569;&#25968;&#20154;&#32676;&#38382;&#39064;&#30340;&#30740;&#31350;&#65292;&#29305;&#21035;&#26159;&#26377;&#20851;&#26063;&#35028;&#25110;&#26063;&#32676;&#30740;&#31350;&#65292;&#20063;&#25171;&#30772;&#20102;&#20197;&#24448;&#20165;&#20197;&#30007;&#24615;&#35266;&#28857;&#20026;&#20986;&#21457;&#28857;&#30340;&#20256;&#32479;&#22320;&#29702;&#23398;&#65292;&#24320;&#21019;&#20102;&#24378;&#35843;&#22899;&#24615;&#35266;&#28857;&#21450;&#30007;&#22899;&#31354;&#38388;&#34892;&#20026;&#26377;&#24046;&#24322;&#24615;&#30340;&#24615;&#21035;&#30740;&#31350;&#21450;&#22899;&#24615;&#22320;&#29702;&#65288;feminist geography&#65289;&#30340;&#39046;&#22495;&#12290;</P>
<P></SPAN></SPAN>&#32654;&#22269;&#24403;&#20195;&#30340;&#20154;&#25991;&#22320;&#29702;&#23398;&#23545;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#20135;&#29983;&#20102;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;</P><SPAN class=extract>
<P>50&#24180;&#20195;&#65292;&#33487;&#32852;&#33258;&#28982;&#22320;&#29702;&#19982;&#32463;&#27982;&#22320;&#29702;&#30456;&#20998;&#31163;&#30340;&#20108;&#20803;&#35770;&#35266;&#28857;&#21344;&#25454;&#32479;&#27835;&#22320;&#20301;&#12290;</P>
<P>1960&#24180;&#65292;&#22320;&#29702;&#23398;&#32773;&#38463;&#21162;&#38054;&#65288;U&#65294;A&#65294;Anuchin&#65289;&#22312;&#12298;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#38382;&#39064;&#12299;&#19968;&#20070;&#20013;&#65292;&#25256;&#20987;&#20102;&#8220;&#38750;&#20154;&#25991;&#8221;&#30340;&#33258;&#28982;&#22320;&#29702;&#23398;&#21644;&#8220;&#38750;&#33258;&#28982;&#8221;&#30340;&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#24378;&#35843;&#32479;&#19968;&#22320;&#29702;&#23398;&#30340;&#35266;&#28857;&#12290;</P>
<P>70&#24180;&#20195;&#21518;&#65292;&#33487;&#32852;&#30340;&#32463;&#27982;&#22320;&#29702;&#23398;&#22312;&#29702;&#35770;&#19982;&#26041;&#27861;&#19978;&#25226;&#21407;&#26469;&#30340;&#32463;&#27982;&#22320;&#29702;&#23398;&#25913;&#31216;&#20026;&#31038;&#20250;&#32463;&#27982;&#22320;&#29702;&#23398;&#65292;&#23454;&#21017;&#24050;&#25509;&#36817;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#36817;&#24180;&#26469;&#65292;&#31038;&#20250;&#32463;&#27982;&#22320;&#29702;&#23398;&#20986;&#29616;&#20102;&#32463;&#27982;&#21270;&#12289;&#31038;&#20250;&#21270;&#12289;&#29983;&#24577;&#21270;&#21644;&#35745;&#37327;&#21270;&#31561;&#36235;&#21521;&#65292;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#26053;&#28216;&#12289;&#25991;&#21270;&#12289;&#27665;&#26063;&#31561;&#38750;&#32463;&#27982;&#26041;&#38754;&#30340;&#20998;&#25903;&#23398;&#31185;&#24471;&#21040;&#20102;&#21457;&#23637;&#65292;&#21516;&#26102;&#36824;&#20986;&#29616;&#20102;&#24314;&#35774;&#22320;&#29702;&#23398;&#12289;&#24037;&#31243;&#29983;&#24577;&#22320;&#29702;&#31561;&#20855;&#26377;&#24456;&#24378;&#24212;&#29992;&#24615;&#30340;&#23398;&#31185;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#24403;&#20195;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#19982;&#21069;&#26399;&#30456;&#27604;&#65292;&#26080;&#35770;&#22312;&#30740;&#31350;&#26041;&#21521;&#36824;&#26159;&#30740;&#31350;&#20869;&#23481;&#12289;&#26041;&#27861;&#19978;&#37117;&#26377;&#19968;&#20123;&#26032;&#30340;&#21464;&#21270;&#65292;&#24635;&#20307;&#26469;&#30475;&#65292;&#23427;&#20855;&#26377;&#20197;&#19979;&#20027;&#35201;&#29305;&#24449;&#65306;</P>
<P></P>
<P>1&#65294;&#29702;&#35770;&#19982;&#21746;&#23398;&#26041;&#27861;&#35770;&#30340;&#22810;&#20803;&#21270;</P>
<P>&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#20197;&#25506;&#31350;&#20154;&#22320;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#20026;&#20027;&#26088;&#65292;&#24418;&#25104;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#20154;&#22320;&#35266;&#65306;</P>
<P>&#29615;&#22659;&#20915;&#23450;&#35770;&#21644;&#25110;&#28982;&#35770;&#65292;&#20854;&#21746;&#23398;&#22522;&#30784;&#37117;&#26159;&#25226;&#22240;&#26524;&#32852;&#31995;&#20316;&#20026;&#26368;&#26222;&#36941;&#26368;&#22522;&#26412;&#30340;&#20851;&#32852;&#24418;&#24335;&#12290;</P>
<P>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#22320;&#29702;&#23398;&#21560;&#25910;&#20102;&#36817;&#20195;&#31185;&#23398;&#30340;&#21746;&#23398;&#26041;&#27861;&#35770;&#20316;&#20026;&#29702;&#35770;&#30740;&#31350;&#30340;&#25351;&#23548;&#65292;&#25512;&#21160;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#38761;&#26032;&#12290;</P>
<P>&#22312;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#30340;&#30740;&#31350;&#26041;&#38754;&#65292;&#38543;&#30528;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#20154;&#31867;&#25913;&#21464;&#22320;&#29702;&#29615;&#22659;&#30340;&#35268;&#27169;&#21644;&#36895;&#24230;&#19981;&#26029;&#24378;&#21270;&#65292;&#20154;&#21475;&#22686;&#38271;&#12289;&#36164;&#28304;&#30701;&#32570;&#12289;&#29615;&#22659;&#24694;&#21270;&#12289;&#32463;&#27982;&#21457;&#23637;&#31561;&#37117;&#32473;&#24403;&#20195;&#31038;&#20250;&#24102;&#26469;&#19968;&#31995;&#21015;&#20840;&#29699;&#24615;&#21644;&#22320;&#21306;&#24615;&#30340;&#30683;&#30462;&#12290;</P>
<P>&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#22914;&#20309;&#21327;&#35843;&#20154;&#22320;&#20851;&#31995;&#25104;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#30740;&#31350;&#30340;&#20027;&#39064;&#65292;&#23458;&#35266;&#19978;&#35201;&#27714;&#20154;&#25991;&#22320;&#29702;&#23398;&#25104;&#20026;&#23450;&#21521;&#25913;&#36896;&#21644;&#31649;&#29702;&#20154;&#31867;&#29983;&#23384;&#25152;&#38656;&#30340;&#21608;&#22260;&#29615;&#22659;&#30340;&#31185;&#23398;&#12290;</P>
<P>&#24212;&#29992;&#31995;&#32479;&#35770;&#30340;&#35266;&#28857;&#65292;&#25226;&#19968;&#20010;&#22320;&#21306;&#20154;&#31867;&#30340;&#31038;&#20250;&#32463;&#27982;&#27963;&#21160;&#19982;&#25152;&#22788;&#30340;&#22320;&#29702;&#29615;&#22659;&#30475;&#20316;&#26159;&#19968;&#20010;&#20869;&#22312;&#32852;&#31995;&#30340;&#31995;&#32479;&#65292;&#30528;&#37325;&#30740;&#31350;&#20004;&#32773;&#20043;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#35268;&#24459;&#65292;&#24182;&#21327;&#35843;&#21452;&#26041;&#30340;&#20851;&#31995;&#65292;&#30446;&#30340;&#26159;&#20351;&#20154;&#31867;&#31038;&#20250;&#36716;&#21464;&#20026;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#31038;&#20250;&#12290;</P>
<P>&#20154;&#22320;&#20851;&#31995;&#30340;&#21327;&#35843;&#35770;&#24605;&#24819;&#22880;&#23450;&#20102;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#32479;&#19968;&#24615;&#21644;&#32508;&#21512;&#24615;&#65292;&#25506;&#32034;&#20154;&#22320;&#20851;&#31995;&#22320;&#22495;&#31995;&#32479;&#30340;&#29702;&#35770;&#12289;&#27169;&#24335;&#12289;&#36884;&#24452;&#21644;&#26041;&#27861;&#25104;&#20026;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20013;&#24515;&#35838;&#39064;&#12290;&#20154;&#22320;&#21327;&#35843;&#35770;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#35266;&#31561;&#25104;&#20026;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#22522;&#30784;&#12290;</P>
<P>&#24403;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#21746;&#23398;&#26041;&#27861;&#35770;&#19978;&#34920;&#29616;&#20986;&#22810;&#20803;&#21270;&#30340;&#36235;&#21521;&#12290;</P>
<P>&#19968;&#26041;&#38754;&#65292;&#31185;&#23398;&#21746;&#23398;&#39318;&#20808;&#24341;&#20154;&#20154;&#25991;&#22320;&#29702;&#23398;&#65292;&#22823;&#22823;&#21152;&#24378;&#20102;&#23398;&#31185;&#30340;&#33258;&#28982;&#31185;&#23398;&#22522;&#30784;&#12290;20&#19990;&#32426;50&#24180;&#20195;&#26411;&#26399;&#20852;&#36215;&#30340;&#35745;&#37327;&#38761;&#21629;&#19981;&#20165;&#25512;&#24191;&#25110;&#24378;&#21270;&#20102;&#32479;&#35745;&#26041;&#27861;&#30340;&#36816;&#29992;&#65292;&#32780;&#19988;&#24378;&#35843;&#20102;&#30740;&#31350;&#22320;&#29702;&#38382;&#39064;&#26102;&#65292;&#24212;&#35813;&#20197;&#29702;&#35770;&#20026;&#20027;&#23548;&#21450;&#20197;&#21457;&#23637;&#29702;&#35770;&#21644;&#27169;&#24335;&#20026;&#20854;&#32456;&#26497;&#30446;&#26631;&#12290;</P>
<P>&#35745;&#37327;&#38761;&#21629;&#30340;&#21746;&#23398;&#22522;&#30784;&#65292;&#26159;&#23646;&#20110;&#36923;&#36753;&#23454;&#35777;&#20027;&#20041;&#65288;logical positivism&#65289;&#25110;&#36923;&#36753;&#32463;&#39564;&#20027;&#20041;&#65288;logical empiri- cism&#65289;&#33539;&#30068;&#65292;&#23427;&#24378;&#35843;&#20102;&#21807;&#26377;&#33021;&#36890;&#36807;&#20844;&#27491;&#23458;&#35266;&#30340;&#36923;&#36753;&#26041;&#27861;&#65288;&#29305;&#21035;&#24378;&#35843;&#20102;&#25968;&#23398;&#26041;&#27861;&#30340;&#20351;&#29992;&#65289;&#39564;&#35777;&#21518;&#30340;&#20107;&#23454;&#19982;&#32467;&#35770;&#65292;&#25165;&#33021;&#34987;&#35748;&#20026;&#26159;&#30693;&#35782;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#30028;&#20063;&#30456;&#32487;&#21463;&#21040;&#20102;&#20154;&#26412;&#20027;&#20041;&#12289;&#32467;&#26500;&#20027;&#20041;&#24605;&#28526;&#30340;&#24433;&#21709;&#65292;&#20174;&#20854;&#20182;&#31038;&#20250;&#31185;&#23398;&#65292;&#22914;&#32463;&#27982;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#25919;&#27835;&#23398;&#24341;&#36827;&#20102;&#19968;&#20123;&#26032;&#35266;&#24565;&#12289;&#26041;&#27861;&#21644;&#25216;&#26415;&#65292;&#22823;&#22823;&#22320;&#20016;&#23500;&#20102;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#22522;&#30784;&#65292;&#20063;&#30456;&#24403;&#31243;&#24230;&#22320;&#25552;&#39640;&#20102;&#20854;&#23398;&#26415;&#22320;&#20301;&#65292;&#23558;&#20154;&#25991;&#22320;&#29702;&#23398;&#20174;&#20197;&#21069;&#20391;&#37325;&#20110;&#21306;&#22495;&#25551;&#36848;&#65292;&#25913;&#21464;&#20026;&#29616;&#22312;&#30340;&#23545;&#20154;&#19982;&#31038;&#20250;&#12289;&#20154;&#19982;&#29615;&#22659;&#21450;&#20154;&#19982;&#22320;&#28857;&#25110;&#22320;&#26041;&#20851;&#31995;&#30340;&#35808;&#37322;&#12290;</P>
<P>&#36825;&#20123;&#21746;&#23398;&#24605;&#24819;&#24341;&#20154;&#21040;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#65292;&#23545;&#25552;&#39640;&#21253;&#25324;&#20154;&#25991;&#22320;&#29702;&#23398;&#22312;&#20869;&#30340;&#21508;&#38376;&#33258;&#28982;&#31185;&#23398;&#21644;&#31038;&#20250;&#31185;&#23398;&#30340;&#29702;&#35770;&#27700;&#24179;&#20855;&#26377;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;</P>
<P>2&#65294;&#30740;&#31350;&#26041;&#27861;&#30340;&#19981;&#26029;&#38761;&#26032;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#20256;&#32479;&#30340;&#30740;&#31350;&#26041;&#27861;&#26159;&#23450;&#24615;&#20998;&#26512;&#65292;&#34920;&#29616;&#20026;&#21482;&#25551;&#36848;&#21644;&#35299;&#37322;&#23458;&#35266;&#22320;&#29702;&#20107;&#23454;&#65292;&#32780;&#32570;&#23569;&#23545;&#35268;&#24459;&#21450;&#21407;&#29702;&#30340;&#25506;&#32034;&#12290;</P>
<P>&#29616;&#20195;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#25552;&#20379;&#20102;&#26032;&#30340;&#30740;&#31350;&#26041;&#27861;&#21644;&#25163;&#27573;&#65292;&#25552;&#39640;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#31185;&#23398;&#24615;&#21644;&#39044;&#27979;&#24615;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#35745;&#37327;&#26041;&#27861;&#21644;&#25968;&#23398;&#27169;&#22411;&#22312;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#12290;&#35199;&#26041;&#22320;&#29702;&#23398;&#30340;&#35745;&#37327;&#38761;&#21629;&#20174;20&#19990;&#32426;50&#24180;&#20195;&#24320;&#22987;&#24341;&#20154;&#65292;60&#24180;&#20195;&#20852;&#30427;&#65292;&#25968;&#23398;&#32479;&#35745;&#26041;&#27861;&#24212;&#29992;&#21040;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#65292;&#20854;&#20182;&#23398;&#31185;&#30340;&#23450;&#24459;&#12289;&#35268;&#24459;&#20063;&#29992;&#26469;&#30740;&#31350;&#20154;&#25991;&#22320;&#29702;&#38382;&#39064;&#65292;&#20351;&#20154;&#25991;&#22320;&#29702;&#20174;&#23450;&#24615;&#20998;&#26512;&#36208;&#21521;&#23450;&#37327;&#20998;&#26512;&#65292;&#25581;&#31034;&#20154;&#25991;&#29616;&#35937;&#30340;&#30456;&#20114;&#20851;&#31995;&#12289;&#30456;&#20114;&#20316;&#29992;&#30340;&#31354;&#38388;&#35268;&#24459;&#24615;&#12290;70&#24180;&#20195;&#20197;&#21518;&#65292;&#22320;&#29702;&#23398;&#30740;&#31350;&#20013;&#26377;&#29255;&#38754;&#36861;&#27714;&#23450;&#37327;&#21270;&#12289;&#28389;&#29992;&#25968;&#23398;&#20844;&#24335;&#30340;&#36235;&#21521;&#65292;&#20294;&#20063;&#26377;&#22836;&#33041;&#28165;&#37266;&#30340;&#20154;&#35748;&#35782;&#21040;&#65292;&#35745;&#37327;&#38761;&#21629;&#20165;&#20165;&#26159;&#19968;&#31181;&#30740;&#31350;&#25163;&#27573;&#30340;&#26356;&#26032;&#65292;&#24182;&#19981;&#33021;&#23436;&#20840;&#21462;&#20195;&#20256;&#32479;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#20063;&#19981;&#33021;&#23436;&#20840;&#35299;&#37322;&#22320;&#29702;&#29616;&#35937;&#65292;&#21482;&#26377;&#21644;&#23450;&#24615;&#20998;&#26512;&#26041;&#27861;&#30456;&#32467;&#21512;&#25165;&#33021;&#26356;&#22909;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P>&#20854;&#27425;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#20154;&#25991;&#22320;&#29702;&#24341;&#20154;&#20102;&#24515;&#29702;&#23398;&#30340;&#20998;&#26512;&#26041;&#27861;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#8220;&#34892;&#20026;&#38761;&#21629;&#8221;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#65292;&#39318;&#20808;&#38656;&#35201;&#30740;&#31350;&#20154;&#65292;&#30740;&#31350;&#20154;&#30340;&#24515;&#29702;&#21644;&#34892;&#20026;&#65292;&#30740;&#31350;&#20154;&#20204;&#20010;&#20307;&#25110;&#38598;&#22242;&#22312;&#29305;&#23450;&#31038;&#20250;&#29615;&#22659;&#19979;&#24515;&#29702;&#27963;&#21160;&#30340;&#21457;&#23637;&#21464;&#21270;&#35268;&#24459;&#20197;&#21450;&#36825;&#20123;&#35268;&#24459;&#19982;&#22320;&#29702;&#29616;&#35937;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#34892;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#26159;&#23545;&#20197;&#20010;&#20154;&#20026;&#20915;&#31574;&#21333;&#20301;&#30340;&#20449;&#24687;&#22788;&#29702;&#34920;&#29616;&#34892;&#20026;&#65292;&#25152;&#20197;&#30528;&#37325;&#28857;&#26159;&#20154;&#30340;&#24046;&#24322;&#12290;&#32676;&#20307;&#25110;&#20010;&#20307;&#19981;&#21516;&#30340;&#21697;&#36136;&#21644;&#21160;&#26426;&#20915;&#23450;&#20102;&#23545;&#29615;&#22659;&#24863;&#24212;&#21644;&#34892;&#20026;&#30340;&#24046;&#24322;&#24615;&#12290;&#26089;&#26399;&#20154;&#25991;&#22320;&#29702;&#23398;&#20013;&#34892;&#20026;&#30340;&#30740;&#31350;&#20559;&#37325;&#20110;&#22806;&#22312;&#34892;&#20026;&#21644;&#29615;&#22659;&#24863;&#24212;&#30340;&#30740;&#31350;&#65292;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#39046;&#22495;&#24050;&#25193;&#23637;&#21040;&#23545;&#20915;&#31574;&#12289;&#23398;&#20064;&#12289;&#20154;&#26684;&#12289;&#24577;&#24230;&#31561;&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#29616;&#20195;&#22320;&#29702;&#23398;&#35266;&#23519;&#21644;&#25910;&#38598;&#36164;&#26009;&#12289;&#20449;&#24687;&#30340;&#25163;&#27573;&#19978;&#26377;&#20102;&#26681;&#26412;&#24615;&#30340;&#21464;&#38761;&#12290;</P>
<P>&#20256;&#32479;&#30340;&#22320;&#29702;&#23398;&#20027;&#35201;&#37319;&#21462;&#23454;&#22320;&#35843;&#26597;&#25110;&#37319;&#29992;&#35266;&#23519;&#12289;&#32479;&#35745;&#36164;&#26009;&#65292;&#36825;&#31181;&#26041;&#27861;&#24448;&#24448;&#38656;&#35201;&#26102;&#38388;&#38271;&#65292;&#21487;&#38752;&#24615;&#24046;&#12290;</P>
<P>&#32780;&#36965;&#24863;&#25216;&#26415;&#30340;&#20986;&#29616;&#22823;&#22823;&#25913;&#21464;&#20102;&#36825;&#19968;&#29366;&#20917;&#65292;&#23427;&#21487;&#20197;&#22312;&#36739;&#30701;&#30340;&#26102;&#38388;&#20869;&#25628;&#38598;&#21040;&#22823;&#38754;&#31215;&#21516;&#26102;&#21516;&#36136;&#30340;&#26448;&#26009;&#65292;&#21487;&#20197;&#29992;&#26469;&#36827;&#34892;&#23545;&#27604;&#30740;&#31350;&#65292;&#32780;&#19988;&#31934;&#30830;&#24230;&#39640;&#12289;&#20449;&#24687;&#37327;&#22823;&#12289;&#21487;&#20449;&#24230;&#22823;&#65292;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#31561;&#26032;&#30340;&#25216;&#26415;&#20998;&#26512;&#26041;&#27861;&#36827;&#19968;&#27493;&#24378;&#21270;&#20102;&#22320;&#29702;&#20449;&#24687;&#30340;&#33719;&#21462;&#12289;&#37327;&#21270;&#12289;&#23384;&#20648;&#12289;&#22788;&#29702;&#12289;&#26597;&#35810;&#26816;&#32034;&#12289;&#26174;&#31034;&#21046;&#22270;&#12289;&#20998;&#26512;&#19982;&#32508;&#21512;&#35780;&#20215;&#65292;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#26377;&#30528;&#26497;&#20854;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</P>
<P>3&#65294;&#30740;&#31350;&#20869;&#23481;&#21644;&#26041;&#21521;&#30340;&#31038;&#20250;&#21270;&#12289;&#24212;&#29992;&#21270;&#36235;&#21521;</P>
<P>&#29616;&#20195;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20869;&#23481;&#22312;&#28145;&#24230;&#21644;&#24191;&#24230;&#19978;&#37117;&#26377;&#24456;&#22823;&#30340;&#21457;&#23637;&#65306;&#22312;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#26041;&#38754;&#65292;&#26082;&#27880;&#37325;&#29983;&#24577;&#35266;&#28857;&#65292;&#21516;&#26102;&#31038;&#20250;&#21270;&#21644;&#20154;&#25991;&#21270;&#30340;&#20542;&#21521;&#24471;&#21040;&#24378;&#21270;&#65292;&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#26085;&#30410;&#21521;&#23454;&#29992;&#26041;&#21521;&#21457;&#23637;&#65292;&#38754;&#21521;&#20154;&#31867;&#36843;&#20999;&#38656;&#35201;&#35299;&#20915;&#30340;&#37027;&#20123;&#23454;&#38469;&#38382;&#39064;&#12290;</P>
<P>&#22312;&#30456;&#24403;&#38271;&#30340;&#26102;&#26399;&#20043;&#20869;&#65292;&#22320;&#29702;&#23398;&#19968;&#30452;&#20197;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#23621;&#20027;&#23548;&#22320;&#20301;&#65292;&#22312;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#20013;&#65292;&#22823;&#22810;&#27880;&#37325;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#20316;&#29992;&#65292;&#38543;&#30528;&#32479;&#19968;&#22320;&#29702;&#23398;&#24605;&#24819;&#30340;&#30830;&#35748;&#65292;&#29616;&#20195;&#22320;&#29702;&#23398;&#30340;&#20154;&#25991;&#21270;&#20542;&#21521;&#24840;&#30410;&#26126;&#26174;&#65292;&#20174;&#20154;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#20197;&#20154;&#20026;&#20027;&#20307;&#36827;&#34892;&#30740;&#31350;&#25104;&#20026;&#20154;&#22320;&#20851;&#31995;&#30340;&#20027;&#27969;&#65292;&#24378;&#35843;&#31038;&#20250;&#12289;&#25991;&#21270;&#31561;&#38750;&#29289;&#36136;&#22240;&#32032;&#25104;&#20026;&#29616;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#31361;&#20986;&#29305;&#28857;&#65292;&#31038;&#20250;&#22320;&#29702;&#23398;&#12289;&#25991;&#21270;&#22320;&#29702;&#23398;&#12289;&#25919;&#27835;&#22320;&#29702;&#23398;&#12289;&#27665;&#26063;&#22320;&#29702;&#23398;&#12289;&#23447;&#25945;&#22320;&#29702;&#23398;&#12289;&#29359;&#32618;&#22320;&#29702;&#23398;&#31561;&#26032;&#20852;&#23398;&#31185;&#21463;&#21040;&#20154;&#25991;&#22320;&#29702;&#23398;&#32773;&#30340;&#20851;&#27880;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#36825;&#24182;&#38750;&#19981;&#37325;&#35270;&#23545;&#22320;&#30340;&#30740;&#31350;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30740;&#31350;&#20154;&#22320;&#20851;&#31995;&#24517;&#39035;&#20197;&#29615;&#22659;&#20026;&#22522;&#30784;&#65292;&#33073;&#31163;&#20102;&#22320;&#65292;&#20063;&#23601;&#19981;&#33021;&#31216;&#20854;&#20026;&#22320;&#29702;&#23398;&#30740;&#31350;&#12290;</P>
<P>&#20154;&#21644;&#22320;&#26159;&#30683;&#30462;&#30340;&#32479;&#19968;&#20307;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#38656;&#35201;&#29992;&#29983;&#24577;&#23398;&#30340;&#35268;&#24459;&#65292;&#20027;&#21160;&#21327;&#35843;&#20154;&#31867;&#27963;&#21160;&#19982;&#33258;&#28982;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#39044;&#27979;&#20154;&#31867;&#27963;&#21160;&#21487;&#33021;&#24341;&#36215;&#30340;&#21464;&#21270;&#21644;&#21518;&#26524;&#65292;&#22312;&#24320;&#21457;&#21033;&#29992;&#30340;&#21516;&#26102;&#20248;&#21270;&#20154;&#31867;&#30340;&#29983;&#24577;&#29615;&#22659;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#30340;&#21478;&#19968;&#20010;&#36235;&#21521;&#26159;&#24212;&#29992;&#26041;&#21521;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#21644;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#26377;&#30528;&#23494;&#20999;&#20851;&#32852;&#30340;&#23398;&#31185;&#65292;&#23427;&#30340;&#24212;&#29992;&#30456;&#24403;&#24191;&#27867;&#65292;&#22914;&#22320;&#21306;&#36164;&#28304;&#30340;&#24320;&#21457;&#35780;&#20215;&#12289;&#22320;&#21306;&#32508;&#21512;&#21457;&#23637;&#20998;&#26512;&#12289;&#22478;&#24066;&#19982;&#21306;&#22495;&#35268;&#21010;&#31561;&#12290;</P>
<P>&#20154;&#25991;&#22320;&#29702;&#30340;&#20960;&#20046;&#27599;&#19968;&#20010;&#30740;&#31350;&#39046;&#22495;&#65292;&#37117;&#19982;&#31038;&#20250;&#21457;&#23637;&#23494;&#20999;&#30456;&#20851;&#65292;&#23588;&#20854;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#38543;&#30528;&#29616;&#20195;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#31038;&#20250;&#23545;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#38656;&#27714;&#21576;&#29616;&#20986;&#24840;&#21152;&#36843;&#20999;&#30340;&#36235;&#21183;&#65292;&#20154;&#31867;&#24403;&#21069;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#22914;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#12289;&#21457;&#23637;&#31561;&#37117;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#20026;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#26159;&#19968;&#38376;&#36328;&#36234;&#33258;&#28982;&#19982;&#31038;&#20250;&#31185;&#23398;&#30340;&#36793;&#32536;&#23398;&#31185;&#65292;&#19982;&#30456;&#37051;&#23398;&#31185;&#20043;&#38388;&#30340;&#20132;&#21449;&#36234;&#26469;&#36234;&#24191;&#27867;&#32780;&#39057;&#32321;&#65292;&#29305;&#21035;&#26159;&#19982;&#29615;&#22659;&#31185;&#23398;&#12289;&#29983;&#24577;&#31185;&#23398;&#12289;&#32463;&#27982;&#31185;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#21450;&#31995;&#32479;&#24037;&#31243;&#23398;&#30340;&#20132;&#21449;&#26368;&#20026;&#23494;&#20999;&#65292;&#19968;&#20123;&#20855;&#26377;&#36793;&#32536;&#23398;&#31185;&#29305;&#28857;&#30340;&#20998;&#25903;&#26174;&#31034;&#20986;&#21187;&#21187;&#30340;&#29983;&#26426;&#65292;&#22914;&#22478;&#24066;&#22320;&#29702;&#23398;&#12289;&#26053;&#28216;&#22320;&#29702;&#23398;&#12289;&#34892;&#20026;&#22320;&#29702;&#23398;&#31561;&#12290;</P>
<P>&#36825;&#26159;&#30001;&#20110;&#20154;&#31867;&#25152;&#38754;&#20020;&#30340;&#20154;&#21475;&#12289;&#36164;&#28304;&#12289;&#29615;&#22659;&#31561;&#37325;&#22823;&#38382;&#39064;&#37117;&#20855;&#26377;&#32508;&#21512;&#24615;&#65292;&#19981;&#26159;&#20219;&#20309;&#19968;&#38376;&#23398;&#31185;&#25152;&#33021;&#21333;&#29420;&#35299;&#20915;&#30340;&#65292;&#36825;&#23601;&#24517;&#28982;&#35201;&#27714;&#30456;&#20851;&#23398;&#31185;&#20174;&#19981;&#21516;&#35282;&#24230;&#20849;&#21516;&#25506;&#35752;&#12290;<BR></P>
<P></SPAN>