<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2.2 &#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT><SPAN class=extract>19&#19990;&#32426;&#19979;&#21322;&#21494;&#19968;&#30452;&#21040;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21069;&#65292;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#36827;&#20837;&#36817;&#20195;&#26102;&#26399;&#65292;&#19982;&#21476;&#20856;&#22320;&#29702;&#23398;&#19981;&#21516;&#30340;&#26159;&#65306;&#20154;&#25991;&#22320;&#29702;&#23398;&#24050;&#32463;&#24418;&#25104;&#20026;&#19968;&#38376;&#29420;&#31435;&#30340;&#22320;&#29702;&#23398;&#20998;&#25903;&#23398;&#31185;&#65292;&#21476;&#20856;&#22320;&#29702;&#23398;&#20013;&#20154;&#25991;&#22320;&#29702;&#30693;&#35782;&#21482;&#26159;&#29616;&#35937;&#30340;&#25551;&#36848;&#21644;&#31895;&#27973;&#30340;&#35299;&#37322;&#65292;&#26446;&#29305;&#23572;&#20043;&#21518;&#65292;&#21457;&#23637;&#20026;&#25506;&#31350;&#20154;&#22320;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21147;&#27714;&#29992;&#19968;&#33324;&#21407;&#21017;&#21435;&#35748;&#35782;&#22320;&#29702;&#29616;&#35937;&#65292;&#23547;&#27714;&#31185;&#23398;&#30340;&#35299;&#37322;&#12290;</SPAN><SPAN class=extract>&#20419;&#20351;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#20135;&#29983;&#30340;&#20027;&#35201;&#22806;&#22312;&#21160;&#21147;&#26377;&#65306;</P>
<P>&#19968;&#26159;&#36890;&#36807;&#22320;&#29702;&#22823;&#21457;&#29616;&#21644;&#19968;&#31995;&#21015;&#25506;&#38505;&#27963;&#21160;&#65292;&#25972;&#20010;&#19990;&#30028;&#30340;&#36718;&#24275;&#24050;&#23436;&#20840;&#21576;&#29616;&#22312;&#20154;&#31867;&#30340;&#38754;&#21069;&#65292;&#22823;&#37327;&#30340;&#26032;&#25253;&#23548;&#21644;&#26032;&#36164;&#26009;&#65292;&#25193;&#22823;&#20102;&#20154;&#20204;&#30340;&#35270;&#37326;&#65292;&#20851;&#20110;&#22320;&#29699;&#20107;&#23454;&#30340;&#35760;&#36733;&#25991;&#20214;&#21576;&#22825;&#25991;&#25968;&#23383;&#22686;&#21152;&#65292;&#23547;&#27714;&#22797;&#26434;&#29616;&#35937;&#30340;&#31572;&#26696;&#24341;&#21457;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#20108;&#26159;&#31185;&#23398;&#38761;&#21629;&#24102;&#26469;&#30340;&#20914;&#20987;&#65292;&#24320;&#22987;&#20110;17&#19990;&#32426;&#65292;&#22312;19&#19990;&#32426;&#19979;&#21322;&#21494;&#21462;&#24471;&#26222;&#36941;&#36827;&#23637;&#30340;&#23398;&#26415;&#19978;&#30340;&#38761;&#26032;&#65292;&#23545;&#34987;&#31216;&#20026;&#8220;&#31185;&#23398;&#20043;&#27597;&#8221;&#30340;&#22320;&#29702;&#23398;&#26159;&#20010;&#37325;&#22823;&#30340;&#20914;&#20987;&#65292;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#24341;&#21521;&#26356;&#20999;&#21512;&#23454;&#29992;&#30340;&#24402;&#32435;&#21644;&#35299;&#37322;&#65292;&#38416;&#36848;&#20854;&#22240;&#26524;&#20851;&#31995;&#65292;&#24182;&#25552;&#20379;&#23545;&#20107;&#29289;&#26085;&#30410;&#31934;&#30830;&#30340;&#25551;&#36848;&#12290;&#19977;&#26159;&#20854;&#20182;&#23398;&#31185;&#30340;&#36827;&#27493;&#23545;&#22320;&#29702;&#23398;&#30340;&#25512;&#21160;&#65292;&#24341;&#36215;&#20102;&#30740;&#31350;&#26041;&#27861;&#21644;&#25163;&#27573;&#30340;&#21464;&#38761;&#65292;&#19968;&#20123;&#26032;&#30340;&#23398;&#26415;&#24605;&#24819;&#24341;&#20154;&#22320;&#29702;&#23398;&#29702;&#35770;&#20307;&#31995;&#20013;&#12290;</SPAN><SPAN class=extract></P>
<P>&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#26159;&#20010;&#19981;&#26029;&#25506;&#32034;&#30340;&#36807;&#31243;&#65292;&#19981;&#21516;&#22269;&#23478;&#30340;&#23398;&#32773;&#35797;&#22270;&#20174;&#19981;&#21516;&#35282;&#24230;&#25506;&#35752;&#20154;&#31867;&#27963;&#21160;&#19982;&#22320;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25506;&#31350;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#29305;&#23450;&#30740;&#31350;&#35270;&#35282;&#21644;&#35299;&#37322;&#36884;&#24452;&#65292;&#30456;&#32487;&#24418;&#25104;&#20102;&#20197;&#25289;&#37319;&#23572;&#20026;&#20195;&#34920;&#30340;&#29615;&#22659;&#23398;&#27966;&#65292;&#20197;&#30333;&#20848;&#22763;&#12289;&#30333;&#21525;&#32435;&#20026;&#20195;&#34920;&#30340;&#20154;&#22320;&#30456;&#20851;&#23398;&#27966;&#65292;&#20197;&#36203;&#29305;&#32435;&#12289;&#21704;&#29305;&#21521;&#20026;&#20195;&#34920;&#30340;&#21306;&#22495;&#23398;&#27966;&#65292;&#20197;&#26045;&#21525;&#29305;&#23572;&#12289;&#32034;&#23572;&#20026;&#20195;&#34920;&#30340;&#26223;&#35266;&#23398;&#27966;&#65292;&#26497;&#22823;&#22320;&#20805;&#23454;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#20869;&#28085;&#12290; </P>
<P></SPAN>
<P></P>
<P>&#65288;&#19968;&#65289;&#24503;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;</P><SPAN class=extract>
<P>&#24503;&#22269;&#26159;&#36817;&#20195;&#22320;&#29702;&#23398;&#30340;&#21457;&#28304;&#22320;&#65292;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#35768;&#22810;&#23398;&#26415;&#24605;&#24819;&#22823;&#22810;&#26159;&#30452;&#25509;&#25110;&#38388;&#25509;&#20174;&#24503;&#22269;&#24418;&#25104;&#24182;&#21521;&#19990;&#30028;&#21508;&#22269;&#20256;&#25773;&#24320;&#26469;&#30340;&#12290;&#23545;&#20154;&#22320;&#20851;&#31995;&#25552;&#20986;&#31995;&#32479;&#29702;&#35770;&#30340;&#39318;&#25512;&#25289;&#37319;&#23572;&#65288;F&#65294;Ratzel&#65292;1844&#8212;1904&#65289;&#65292;&#20182;&#34987;&#35748;&#20026;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21019;&#22987;&#20154;&#12290;</P>
<P>&#19968;&#26041;&#38754;&#65292;&#20182;&#20026;&#20154;&#29983;&#22320;&#29702;&#23398;&#25110;&#20182;&#21019;&#21517;&#30340;&#20154;&#31867;&#22320;&#29702;&#23398;&#30340;&#27604;&#36739;&#31995;&#32479;&#30340;&#30740;&#31350;&#25552;&#20379;&#20102;&#25351;&#23548;&#36335;&#32447;&#65307;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#34987;&#35748;&#20026;&#26159;&#22320;&#29702;&#29615;&#22659;&#20915;&#23450;&#35770;&#24605;&#24819;&#30340;&#24341;&#20154;&#32773;&#65292;&#22312;&#20854;&#12298;&#20154;&#31867;&#22320;&#29702;&#23398;&#12299;&#12289;&#12298;&#25919;&#27835;&#22320;&#29702;&#23398;&#12299;&#31561;&#33879;&#20316;&#20013;&#65292;&#38416;&#36848;&#20102;&#22320;&#29702;&#29615;&#22659;&#23545;&#20154;&#31867;&#27963;&#21160;&#12289;&#22269;&#23478;&#31561;&#30340;&#25903;&#37197;&#20316;&#29992;&#65292;&#21487;&#20197;&#35828;&#26159;&#20154;&#25991;&#22320;&#29702;&#23398;&#29702;&#35770;&#20307;&#31995;&#20013;&#23436;&#25972;&#21644;&#31995;&#32479;&#30340;&#26089;&#26399;&#24605;&#24819;&#12290;</SPAN><SPAN class=extract></P>
<P>&#36203;&#29305;&#32435;&#65288;Alfred Hettner&#65292;1859&#8212;1941&#65289;&#26159;&#21306;&#22495;&#23398;&#27966;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;&#20182;&#20027;&#24352;&#22320;&#29702;&#23398;&#24212;&#30528;&#37325;&#20110;&#31354;&#38388;&#20998;&#24067;&#30340;&#30740;&#31350;&#65292;&#21306;&#22495;&#22320;&#29702;&#23398;&#26159;&#22320;&#29702;&#23398;&#30340;&#26680;&#24515;&#65292;&#22320;&#29702;&#23398;&#30740;&#31350;&#30340;&#21306;&#22495;&#24212;&#26159;&#20154;&#31867;&#19982;&#29615;&#22659;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#65292;&#25152;&#26377;&#33258;&#28982;&#30028;&#20013;&#19982;&#20154;&#31867;&#27963;&#21160;&#30456;&#20114;&#24433;&#21709;&#30340;&#19968;&#20999;&#35201;&#32032;&#65292;&#19982;&#33258;&#28982;&#29615;&#22659;&#30456;&#20114;&#32852;&#31995;&#30340;&#20154;&#25991;&#29616;&#35937;&#37117;&#26159;&#21306;&#22495;&#30340;&#29305;&#24449;&#12290;&#20182;&#30340;&#22320;&#29702;&#23398;&#26041;&#27861;&#35770;&#33879;&#20316;&#12298;&#22320;&#29702;&#23398;&#65306;&#23427;&#30340;&#21382;&#21490;&#12289;&#24615;&#36136;&#21644;&#26041;&#27861;&#12299;&#22312;&#22269;&#38469;&#22320;&#29702;&#23398;&#30028;&#20135;&#29983;&#20102;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;</P>
<P></SPAN><SPAN class=extract>&#26045;&#21525;&#29305;&#23572;&#65288;O&#65294;Schluter&#65292;1872&#8212;1952&#65289;&#26159;&#26223;&#35266;&#23398;&#27966;&#30340;&#21019;&#22987;&#20154;&#65292;&#20182;&#35748;&#20026;&#65292;&#22320;&#29702;&#23398;&#32773;&#24212;&#39318;&#20808;&#30528;&#30524;&#20110;&#22320;&#29699;&#34920;&#38754;&#21487;&#20197;&#36890;&#36807;&#24863;&#23448;&#35273;&#23519;&#21040;&#30340;&#20107;&#29289;&#65292;&#30528;&#30524;&#20110;&#36825;&#31181;&#24863;&#35273;&#19968;&#26223;&#35266;&#30340;&#25972;&#20307;&#12290;&#26223;&#35266;&#26159;&#33258;&#28982;&#21644;&#20154;&#31867;&#31038;&#20250;&#20849;&#21516;&#21019;&#36896;&#30340;&#29983;&#27963;&#31354;&#38388;&#65292;&#20182;&#27880;&#37325;&#20174;&#21382;&#21490;&#30340;&#35282;&#24230;&#26469;&#20998;&#26512;&#26223;&#35266;&#65292;&#25506;&#31350;&#19968;&#20010;&#21407;&#22987;&#26223;&#35266;&#65288;&#22312;&#32463;&#36807;&#20154;&#31867;&#27963;&#21160;&#37325;&#22823;&#25913;&#21464;&#20043;&#21069;&#23384;&#22312;&#30340;&#26223;&#35266;&#65289;&#36716;&#21464;&#25104;&#25991;&#21270;&#26223;&#35266;&#65288;&#20154;&#31867;&#25991;&#21270;&#25152;&#21019;&#36896;&#30340;&#26223;&#35266;&#65289;&#30340;&#36807;&#31243;&#65292;&#36825;&#23601;&#26159;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#20219;&#21153;&#12290;</SPAN></P><SPAN class=extract>
<P>&#21478;&#19968;&#20010;&#23545;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#21457;&#23637;&#20135;&#29983;&#24456;&#22823;&#24433;&#21709;&#30340;&#26159;&#21306;&#20301;&#29702;&#35770;&#23398;&#27966;&#12290;</P>
<P>&#24503;&#22269;&#20892;&#19994;&#32463;&#27982;&#23398;&#23478;&#26460;&#33021;&#65288;J&#65294;H&#65294;V&#65294;Thanen&#65292;1783&#8212;1850&#65289;&#39318;&#20808;&#21019;&#31435;&#20102;&#20892;&#19994;&#21306;&#20301;&#35770;&#65292;&#27492;&#21518;&#38886;&#20271;&#65288;A&#65294;Weber&#65292;1868-1958&#65289;&#21019;&#31435;&#20102;&#24037;&#19994;&#21306;&#20301;&#35770;&#65292;&#20811;&#37324;&#26031;&#27888;&#21202;&#65288;W&#65294;Christaller&#65289; &#25552;&#20986;&#22478;&#24066;&#21306;&#20301;&#29702;&#35770;&#8212;&#20013;&#24515;&#22320;&#23398;&#35828;&#65292;&#36824;&#26377;&#24278;&#20160;&#65288;A&#65294;Losch&#65292;1906&#8212;1945&#65289;&#24314;&#31435;&#20102;&#24066;&#22330;&#21306;&#20301;&#29702;&#35770;&#12290;</P>
<P>&#21306;&#20301;&#35770;&#24605;&#24819;&#23545;&#29616;&#20195;&#22320;&#29702;&#23398;&#30340;&#29702;&#35770;&#12289;&#26041;&#27861;&#20035;&#33267;&#23454;&#36341;&#37117;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;</P></SPAN><SPAN class=extract>
<P>&#65288;&#20108;&#65289;&#27861;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;</P>
<P>&#27861;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#22880;&#22522;&#20154;&#26159;&#32500;&#36798;&#23572;&#183;&#30333;&#20848;&#22763;&#65288;V&#65294;Blache&#65292;1845&#8212;1918&#65289;&#12290;</P>
<P>&#20182;&#24314;&#31435;&#36215;&#26469;&#30340;&#27861;&#22269;&#23398;&#27966;&#20027;&#35201;&#29305;&#33394;&#26159;&#22312;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#19982;&#21306;&#22495;&#20154;&#25991;&#22320;&#29702;&#30740;&#31350;&#20004;&#20010;&#26041;&#38754;&#12290;</P>
<P>&#22312;&#20154;&#22320;&#20851;&#31995;&#20013;&#65292;&#30333;&#20848;&#22763;&#31469;&#21147;&#21453;&#23545;&#25289;&#37319;&#23572;&#30340;&#29615;&#22659;&#20915;&#23450;&#35770;&#24605;&#24819;&#65292;&#20182;&#35748;&#20026;&#65292;&#38500;&#20102;&#29615;&#22659;&#30340;&#30452;&#25509;&#24433;&#21709;&#22806;&#65292;&#36824;&#26377;&#20854;&#20182;&#22240;&#32032;&#22312;&#36215;&#20316;&#29992;&#65292;&#24378;&#35843;&#20154;&#31867;&#23545;&#22806;&#30028;&#29615;&#22659;&#30340;&#36866;&#24212;&#19981;&#26159;&#34987;&#21160;&#30340;&#65292;&#32780;&#26159;&#20027;&#21160;&#30340;&#65292;&#22240;&#32780;&#20154;&#19982;&#33258;&#28982;&#29615;&#22659;&#20043;&#38388;&#26159;&#30456;&#20114;&#20316;&#29992;&#30340;&#65292;&#25152;&#20197;&#20182;&#30340;&#29702;&#35770;&#34987;&#31216;&#20026;&#8220;&#20154;&#22320;&#30456;&#20851;&#35770;&#8221;&#12290;</P>
<P>&#20182;&#30340;&#23398;&#29983;&#36827;&#19968;&#27493;&#21457;&#25196;&#20102;&#20182;&#30340;&#24605;&#24819;&#65292;&#30333;&#21525;&#32435;&#65288;J&#65294;Brunhes&#65292;1869&#8212;1930&#65289;&#22312;&#12298;&#20154;&#22320;&#23398;&#21407;&#29702;&#12299;&#19968;&#20070;&#20013;&#65292;&#25226;&#20154;&#29983;&#22320;&#29702;&#20107;&#23454;&#20998;&#20026;&#19977;&#32434;&#20845;&#30446;&#65292;&#21363;&#22320;&#38754;&#19978;&#24314;&#35774;&#20107;&#19994;&#30340;&#19981;&#33021;&#29983;&#20135;&#32773;&#8212;&#25151;&#23627;&#19982;&#36947;&#36335;&#65292;&#21160;&#26893;&#29289;&#30340;&#21033;&#29992;&#20107;&#19994;&#8212;&#32789;&#31181;&#19982;&#30044;&#29287;&#65292;&#32463;&#27982;&#19978;&#30340;&#30772;&#22351;&#20107;&#19994;&#8212;&#21160;&#26893;&#29289;&#30340;&#28389;&#26432;&#28389;&#20240;&#21644;&#30719;&#20135;&#30340;&#24320;&#25496;&#36827;&#19968;&#27493;&#32454;&#21270;&#20102;&#20154;&#22320;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;</P>
<P>&#27861;&#22269;&#30340;&#20154;&#22320;&#30456;&#20851;&#35770;&#24605;&#24819;&#20351;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#30740;&#31350;&#26377;&#20102;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;</P>
<P>&#27861;&#22269;&#23398;&#27966;&#29305;&#21035;&#37325;&#35270;&#23567;&#21306;&#22495;&#30740;&#31350;&#65292;&#37325;&#35270;&#23454;&#22320;&#32771;&#23519;&#65292;&#20197;&#21306;&#22495;&#20154;&#29983;&#22320;&#29702;&#20107;&#23454;&#20316;&#20026;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#20998;&#26512;&#30340;&#20304;&#35777;&#65292;&#20197;&#23567;&#21306;&#22495;&#30340;&#37326;&#22806;&#32771;&#23519;&#20316;&#20026;&#35757;&#32451;&#22320;&#29702;&#23398;&#32773;&#30340;&#26368;&#22909;&#36884;&#24452;&#12290;&#25552;&#20513;&#23567;&#21306;&#22495;&#30740;&#31350;&#30340;&#27861;&#22269;&#23398;&#27966;&#27809;&#26377;&#20687;&#24503;&#22269;&#37027;&#26679;&#20986;&#29616;&#33258;&#28982;&#22320;&#29702;&#23398;&#19982;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#26126;&#26174;&#20998;&#21270;&#12290;</P>
<P></SPAN>&#65288;&#19977;&#65289;&#33521;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;</P><SPAN class=extract>
<P>&#33521;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#27604;&#24503;&#27861;&#20004;&#22269;&#26202;&#20960;&#21313;&#24180;&#65292;&#40614;&#37329;&#24503;&#65288;H.J.Mack&#8212;inder&#65292;1861&#8212;1947&#65289;&#26159;&#20195;&#34920;&#20154;&#29289;&#12290;</P>
<P>&#20182;&#25226;&#22320;&#29702;&#23398;&#35828;&#25104;&#26159;&#25506;&#32034;&#20154;&#21450;&#20854;&#33258;&#28982;&#29615;&#22659;&#30340;&#30456;&#20114;&#20316;&#29992;&#30340;&#19968;&#38376;&#23398;&#31185;&#65292;1904&#24180;&#65292;&#20182;&#22312;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#25152;&#20316;&#30340;&#35762;&#28436;&#12298;&#21382;&#21490;&#30340;&#22320;&#29702;&#26530;&#32445;&#12299;&#65292;&#26159;&#20854;&#25919;&#27835;&#22320;&#29702;&#30340;&#20195;&#34920;&#20316;&#65292;&#38416;&#36848;&#20102;&#8220;&#22823;&#38470;&#33145;&#22320;&#35828;&#8221;&#36825;&#19968;&#20840;&#29699;&#25112;&#30053;&#30340;&#27010;&#24565;&#12290;</P>
<P>&#20182;&#25226;&#27431;&#20122;&#22823;&#38470;&#21644;&#38750;&#27954;&#21512;&#31216;&#20026;&#8220;&#19990;&#30028;&#23707;&#8221;&#65292;&#25226;&#19990;&#30028;&#23707;&#30340;&#26368;&#20731;&#36828;&#37096;&#20998;&#31216;&#20026;&#8220;&#33145;&#22320;&#8221;&#65292;&#20004;&#36793;&#21017;&#26159;&#22823;&#38470;&#36793;&#32536;&#22320;&#24102;&#65292;&#20182;&#25226;&#20182;&#30340;&#20840;&#29699;&#25112;&#30053;&#24402;&#32435;&#20026;&#19977;&#21477;&#21517;&#35328;&#65306;&#8220;&#35841;&#32479;&#27835;&#19996;&#27431;&#65292;&#35841;&#23601;&#32479;&#27835;&#22823;&#38470;&#33145;&#22320;&#65307;&#35841;&#32479;&#27835;&#22823;&#38470;&#33145;&#22320;&#65292;&#35841;&#23601;&#32479;&#27835;&#19990;&#30028;&#23707;&#65307;&#35841;&#32479;&#27835;&#19990;&#30028;&#23707;&#65292;&#35841;&#23601;&#32479;&#27835;&#19990;&#30028;&#8221;&#12290;</P>
<P>&#21487;&#20197;&#35828;&#65292;&#40614;&#37329;&#24503;&#31532;&#19968;&#20010;&#23558;&#20840;&#29699;&#20316;&#20026;&#25972;&#20307;&#26469;&#25506;&#35752;&#19990;&#30028;&#25919;&#27835;&#27963;&#21160;&#30340;&#35268;&#24459;&#24615;&#65292;&#24320;&#21019;&#20102;&#25919;&#27835;&#22320;&#29702;&#23398;&#30340;&#20808;&#27827;&#12290;</P>
<P>&#20182;&#30340;&#29702;&#35770;&#21518;&#26469;&#34987;&#24341;&#20154;&#24503;&#22269;&#30340;&#22320;&#32536;&#25919;&#27835;&#23398;&#65292;&#20026;&#27861;&#35199;&#26031;&#30340;&#23545;&#22806;&#20405;&#30053;&#25193;&#24352;&#25152;&#21033;&#29992;&#12290;</P>
<P>&#33521;&#22269;&#22312;&#20154;&#22320;&#20851;&#31995;&#29702;&#35770;&#26041;&#38754;&#21463;&#21040;&#27861;&#22269;&#23398;&#27966;&#30340;&#24433;&#21709;&#65292;&#32599;&#22763;&#22521;&#65288;P.M.Roxby&#65292;1880&#8212;1947&#65289;&#20027;&#24352;&#36866;&#24212;&#35770;&#12290;</P>
<P>&#33521;&#22269;&#22312;&#21306;&#22495;&#21010;&#20998;&#12289;&#22303;&#22320;&#21033;&#29992;&#35843;&#26597;&#31561;&#26041;&#38754;&#22312;&#22269;&#38469;&#22320;&#29702;&#23398;&#30028;&#24433;&#21709;&#24456;&#22823;&#12290;</P></SPAN>
<P>&#65288;&#22235;&#65289;&#32654;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;</P><SPAN class=extract>
<P>&#32654;&#22269;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#20027;&#35201;&#24605;&#24819;&#28304;&#33258;&#24503;&#22269;&#65292;&#24182;&#36880;&#27493;&#24418;&#25104;&#20102;&#33258;&#24049;&#30340;&#29305;&#33394;&#12290;</P>
<P>&#22312;&#20154;&#22320;&#20851;&#31995;&#30740;&#31350;&#39046;&#22495;&#65292;&#19968;&#20123;&#23398;&#32773;&#29255;&#38754;&#25509;&#21463;&#20102;&#25289;&#37319;&#23572;&#30340;&#29615;&#22659;&#20915;&#23450;&#35770;&#35266;&#28857;&#12290;</P>
<P>&#20854;&#20013;&#26368;&#20026;&#33879;&#21517;&#30340;&#26159;&#26862;&#26222;&#23572;&#65288;E&#65294;C&#65292;Semple&#65292;1863-1932&#65289;&#21644;&#20136;&#19969;&#39039;&#65288;E&#65294;Huntington&#65292; 1876&#8212;1947&#65289;&#12290;</P>
<P>&#26862;&#26222;&#23572;&#26159;&#25289;&#37319;&#23572;&#30340;&#23398;&#29983;&#65292;&#33879;&#26377;&#12298;&#22320;&#29702;&#29615;&#22659;&#30340;&#24433;&#21709;&#12299;&#12289;&#12298;&#32654;&#22269;&#21382;&#21490;&#21450;&#20854;&#22320;&#29702;&#26465;&#20214;&#12299;&#31561;&#33879;&#20316;&#65292;&#20182;&#22823;&#32902;&#23452;&#25196;&#22320;&#29702;&#29615;&#22659;&#23545;&#20154;&#31867;&#20307;&#36136;&#12289;&#27665;&#26063;&#21457;&#23637;&#19982;&#22269;&#23478;&#21382;&#21490;&#26377;&#20915;&#23450;&#24615;&#24433;&#21709;&#12290;</P>
<P>&#20136;&#19969;&#39039;&#22312;&#12298;&#27668;&#20505;&#19982;&#25991;&#26126;&#12299;&#19968;&#20070;&#20013;&#65292;&#29305;&#21035;&#24378;&#35843;&#20102;&#27668;&#20505;&#23545;&#20154;&#31867;&#25991;&#26126;&#30340;&#20915;&#23450;&#24615;&#24433;&#21709;&#65292;&#25552;&#20986;&#20154;&#31867;&#25991;&#26126;&#21482;&#26377;&#22312;&#20855;&#26377;&#21050;&#28608;&#24615;&#27668;&#20505;&#30340;&#22320;&#21306;&#25165;&#33021;&#26377;&#25152;&#21457;&#23637;&#31561;&#35266;&#28857;&#12290;</P>
<P>20&#19990;&#32426;20&#24180;&#20195;&#20197;&#21518;&#65292;&#20915;&#23450;&#35770;&#24605;&#24819;&#22312;&#32654;&#22269;&#36973;&#21040;&#25209;&#21028;&#65292;&#24052;&#32599;&#26031;&#65288;H&#65294;H&#65294;Barrows&#65292;1877&#8212;1960&#65289;&#25226;&#20154;&#25991;&#22320;&#29702;&#23398;&#31216;&#20026;&#20154;&#31867;&#29983;&#24577;&#23398;&#65292;&#25552;&#20986;&#20154;&#31867;&#23545;&#20110;&#33258;&#28982;&#21644;&#29983;&#29289;&#29615;&#22659;&#30340;&#36866;&#24212;&#35266;&#28857;&#12290;<BR>&#23545;&#32654;&#22269;&#22320;&#29702;&#23398;&#21457;&#23637;&#20135;&#29983;&#36739;&#22823;&#24433;&#21709;&#30340;&#21478;&#19968;&#20301;&#20154;&#25991;&#22320;&#29702;&#23398;&#23478;&#26159;&#32034;&#23572;&#65288;C&#65294;O&#65294;Sauer&#65292;1889&#8212;1975&#65289;&#65292;&#20182;&#20027;&#24352;&#22320;&#29702;&#23398;&#32773;&#24212;&#33268;&#21147;&#20110;&#25506;&#35752;&#20154;&#31867;&#25991;&#21270;&#19982;&#26223;&#35266;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#24418;&#25104;&#20102;&#25991;&#21270;&#26223;&#35266;&#23398;&#27966;&#65292;&#20182;&#35748;&#20026;&#65306;&#22320;&#29702;&#23398;&#26159;&#30740;&#31350;&#22320;&#29699;&#34920;&#38754;&#25353;&#22320;&#21306;&#32852;&#31995;&#30340;&#21508;&#31181;&#20107;&#29289;&#65292;&#21253;&#25324;&#33258;&#28982;&#20107;&#29289;&#21644;&#20154;&#25991;&#20107;&#29289;&#21450;&#20854;&#22312;&#21508;&#22320;&#38388;&#30340;&#24046;&#24322;&#65292;&#20154;&#31867;&#25353;&#29031;&#20854;&#25991;&#21270;&#30340;&#26631;&#20934;&#65292;&#23545;&#20854;&#22825;&#28982;&#29615;&#22659;&#30340;&#33258;&#28982;&#29616;&#35937;&#21644;&#29983;&#29289;&#29616;&#35937;&#26045;&#21152;&#24433;&#21709;&#65292;&#24182;&#25226;&#23427;&#20204;&#25913;&#21464;&#25104;&#25991;&#21270;&#26223;&#35266;&#12290;</P>
<P>&#21704;&#29305;&#21521;&#65288;R&#65294;Hartshorne&#65292;1899&#8212;1992&#65289;&#26159;&#21306;&#22495;&#23398;&#27966;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;</P>
<P>&#22312;&#20854;&#21517;&#33879;&#12298;&#22320;&#29702;&#23398;&#30340;&#24615;&#36136;&#12299;&#12289;&#12298;&#22320;&#29702;&#23398;&#24615;&#36136;&#30340;&#36879;&#35270;&#12299;&#20013;&#65292;&#20182;&#35748;&#20026;&#65292;&#22320;&#29702;&#23398;&#26159;&#25551;&#36848;&#21644;&#35299;&#37322;&#20316;&#20026;&#20154;&#31867;&#19990;&#30028;&#30340;&#22320;&#29699;&#21508;&#22320;&#26041;&#20043;&#38388;&#21464;&#24322;&#29305;&#24615;&#30340;&#31185;&#23398;&#12290;</P>
<P>&#22320;&#29702;&#23398;&#26368;&#20851;&#24515;&#30340;&#26159;&#20154;&#30340;&#19990;&#30028;&#21644;&#38750;&#20154;&#25991;&#19990;&#30028;&#20043;&#38388;&#30340;&#20851;&#32852;&#12290;&#36825;&#31181;&#20851;&#32852;&#24615;&#21487;&#20197;&#30475;&#20316;&#26159;&#20154;&#22320;&#20851;&#31995;&#30340;&#21516;&#20041;&#35821;&#12290;</P>
<P></SPAN>&#65288;&#20116;&#65289;&#20420;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;</P><SPAN class=extract>
<P>&#20420;&#22269;&#30340;&#36817;&#20195;&#20154;&#25991;&#22320;&#29702;&#23398;&#20027;&#35201;&#25215;&#34989;&#24503;&#22269;&#30340;&#24605;&#24819;&#65292;&#20294;&#22312;&#21313;&#26376;&#38761;&#21629;&#20043;&#21518;&#65292;&#30001;&#20110;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#30340;&#38656;&#35201;&#65292;&#32463;&#27982;&#22320;&#29702;&#23398;&#33719;&#24471;&#20102;&#24456;&#22823;&#30340;&#21457;&#23637;&#65292;&#20197;&#32463;&#27982;&#22320;&#29702;&#23398;&#21462;&#20195;&#20102;&#20154;&#25991;&#22320;&#29702;&#23398;&#12290;</P>
<P>&#22312;&#32463;&#27982;&#22320;&#29702;&#23398;&#20869;&#37096;&#24418;&#25104;&#20102;&#20004;&#22823;&#23398;&#27966;&#65306;&#22320;&#29702;&#23398;&#27966;&#21644;&#32463;&#27982;&#23398;&#27966;&#12290;</P>
<P>&#21069;&#32773;&#20197;&#24052;&#26391;&#26031;&#22522;&#12289;&#33832;&#20044;&#20160;&#37329;&#31561;&#20154;&#20026;&#20195;&#34920;&#65292;&#20027;&#24352;&#32463;&#27982;&#22320;&#29702;&#23398;&#30740;&#31350;&#23545;&#35937;&#26159;&#21306;&#22495;&#65292;&#24378;&#35843;&#32463;&#27982;&#22320;&#29702;&#19982;&#33258;&#28982;&#22320;&#29702;&#30340;&#23494;&#20999;&#32852;&#31995;&#65292;&#37325;&#35270;&#33258;&#28982;&#26465;&#20214;&#30340;&#20998;&#26512;&#21644;&#21306;&#22495;&#30340;&#32508;&#21512;&#30740;&#31350;&#65307;</P>
<P>&#21518;&#32773;&#20197;&#36153;&#26681;&#12289;&#24247;&#26031;&#22374;&#19969;&#35834;&#22827;&#20026;&#20195;&#34920;&#65292;&#35748;&#20026;&#32463;&#27982;&#22320;&#29702;&#23398;&#23646;&#20110;&#19968;&#38376;&#32431;&#31929;&#30340;&#32463;&#27982;&#31185;&#23398;&#65292;&#30740;&#31350;&#23545;&#35937;&#26159;&#29983;&#20135;&#20998;&#24067;&#30340;&#35268;&#24459;&#21450;&#20855;&#20307;&#37096;&#38376;&#30340;&#24067;&#23616;&#65292;&#30528;&#37325;&#23545;&#29983;&#20135;&#24067;&#23616;&#30340;&#22240;&#32032;&#12289;&#25237;&#36164;&#27604;&#20363;&#12289;&#21457;&#23637;&#36895;&#24230;&#12289;&#32463;&#27982;&#25928;&#30410;&#30340;&#20998;&#26512;&#12290;</P>
<P>&#23545;&#35199;&#26041;&#20154;&#25991;&#22320;&#29702;&#23398;&#30340;&#25209;&#21028;&#21066;&#24369;&#20102;&#33487;&#32852;&#22320;&#29702;&#23398;&#30028;&#23545;&#20154;&#22320;&#20851;&#31995;&#30340;&#32508;&#21512;&#20998;&#26512;&#30740;&#31350;&#65292;&#23548;&#33268;&#20102;&#20154;&#22320;&#20998;&#31435;&#30340;&#23616;&#38754;&#12290;&#36825;&#31181;&#26684;&#23616;&#23545;1949&#24180;&#20197;&#21518;&#20013;&#22269;&#22320;&#29702;&#23398;&#30340;&#21457;&#23637;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P></SPAN>