&#21487;&#23558;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#21508;&#31181;&#30740;&#31350;&#20998;&#25104;&#20116;&#20010;&#23618;&#27425;&#65306;
<P></P>
<P>&#31532;&#19968;&#23618;&#27425;&#65292;&#30740;&#31350;&#35813;&#26041;&#31243;&#30340;&#35201;&#32032;&#25110;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#20998;&#21035;&#30740;&#31350;&#32452;&#25104;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#30340;&#21508;&#20010;&#35201;&#32032;&#65288;&#20363;&#22914;&#22320;&#35980;&#12289;&#27668;&#20505;&#12289;&#27700;&#25991;&#12289;&#22303;&#22756;&#12289;&#29983;&#29289;&#31561;&#65289;&#65292;&#25110;&#20998;&#21035;&#30740;&#31350;&#29305;&#27530;&#30340;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#21644;&#33258;&#28982;&#22320;&#29702;&#29616;&#35937;&#65288;&#20363;&#22914;&#27801;&#28448;&#12289;&#20912;&#24029;&#12289;&#28798;&#23475;&#31561;&#65289;&#21450;&#20854;&#31354;&#38388;&#36807;&#31243;&#21644;&#21306;&#22495;&#24046;&#24322;&#12290;&#27492;&#31867;&#30740;&#31350;&#20855;&#26377;&#29420;&#31435;&#30340;&#24847;&#20041;&#65292;&#20063;&#24120;&#24120;&#34987;&#30475;&#25104;&#20854;&#20182;&#23618;&#27425;&#30740;&#31350;&#30340;&#22522;&#30784;&#21644;&#20934;&#22791;&#12290;</P></BLOCKQUOTE>
<P>&#31532;&#20108;&#23618;&#27425;&#65292;&#24179;&#34913;&#35813;&#26041;&#31243;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#30740;&#31350;&#19981;&#21516;&#23610;&#24230;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#21644;&#33258;&#28982;&#22320;&#29702;&#23398;&#19981;&#21516;&#20998;&#25903;&#20013;&#21508;&#31181;&#36807;&#31243;&#12289;&#29289;&#36136;&#12289;&#33021;&#37327;&#21644;&#32467;&#26524;&#30456;&#24179;&#34913;&#30340;&#26041;&#24335;&#12290;&#20363;&#22914;&#22312;&#22823;&#38470;&#23610;&#24230;&#65292;&#23558;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#36807;&#31243;&#21487;&#24471;&#30340;&#33021;&#37327;&#19982;&#36752;&#23556;&#32852;&#31995;&#36215;&#26469;&#65292;&#23558;&#21487;&#24471;&#30340;&#27700;&#20998;&#19982;&#24403;&#22320;&#21487;&#24471;&#30340;&#29289;&#36136;&#32852;&#31995;&#36215;&#26469;&#65292;&#20174;&#32780;&#35299;&#37322;&#22914;&#20309;&#23454;&#29616;&#29289;&#36136;&#12289;&#33021;&#37327;&#24179;&#34913;&#12290;&#27492;&#31867;&#30740;&#31350;&#32858;&#28966;&#20110;&#36807;&#31243;&#65292;&#29289;&#36136;&#65292;&#33021;&#37327;&#19982;&#32467;&#23616;&#25110;&#33258;&#28982;&#22320;&#29702;&#29615;&#22659;&#26465;&#20214;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#12290;</P></BLOCKQUOTE>
<P>&#31532;&#19977;&#23618;&#27425;&#65292;&#23545;&#35813;&#26041;&#31243;&#24494;&#20998;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#25581;&#31034;&#35813;&#26041;&#31243;&#38543;&#26102;&#38388;&#21464;&#21270;&#65288;&#21363;&#26576;&#31181;&#24179;&#34913;&#29366;&#24577;&#34987;&#25171;&#30772;&#24182;&#34987;&#21478;&#19968;&#31181;&#24179;&#34913;&#29366;&#24577;&#25152;&#21462;&#20195;&#65289;&#36807;&#31243;&#20013;&#30340;&#21508;&#31181;&#20851;&#31995;&#12290;&#27492;&#31867;&#30740;&#31350;&#34164;&#21547;&#29615;&#22659;&#21464;&#21270;&#30340;&#27010;&#24565;&#65292;&#21253;&#25324;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#21644;&#20154;&#31867;&#27963;&#21160;&#30340;&#24433;&#21709;&#65292;&#26377;&#36182;&#20110;&#21033;&#29992;&#19981;&#21516;&#26102;&#38388;&#23610;&#24230;&#25968;&#25454;&#36827;&#34892;&#25311;&#21512;&#12290;</P></BLOCKQUOTE>
<P>&#31532;&#22235;&#23618;&#27425;&#65292;&#24212;&#29992;&#35813;&#26041;&#31243;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#24212;&#29992;&#32508;&#21512;&#33258;&#28982;&#22320;&#29702;&#23398;&#30340;&#30740;&#31350;&#25104;&#26524;&#35299;&#20915;&#23454;&#38469;&#30340;&#36164;&#28304;&#65292;&#29615;&#22659;&#31649;&#29702;&#38382;&#39064;&#12290;&#39044;&#27979;&#26159;&#36825;&#31181;&#24212;&#29992;&#30340;&#22522;&#30784;&#65292;&#21253;&#25324;&#20174;&#24050;&#30693;&#30340;&#36807;&#21435;&#21644;&#27491;&#22312;&#35748;&#35782;&#30340;&#29616;&#22312;&#39044;&#30693;&#26410;&#26469;&#65292;&#23558;&#19968;&#23450;&#26102;&#38388;&#25110;&#31354;&#38388;&#23610;&#24230;&#19978;&#33719;&#24471;&#30340;&#32467;&#26524;&#25512;&#28436;&#21040;&#20854;&#20182;&#23610;&#24230;&#12290;</P></BLOCKQUOTE>
<P>&#31532;&#20116;&#23618;&#27425;&#65292;&#22312;&#20855;&#20307;&#21306;&#22495;&#23454;&#36341;&#35813;&#26041;&#31243;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#21363;&#36776;&#35782;&#21508;&#31181;&#33258;&#28982;&#22320;&#29702;&#36807;&#31243;&#21644;&#32467;&#26524;&#23545;&#21306;&#22495;&#21457;&#23637;&#30340;&#24433;&#21709;&#65292;&#22312;&#19968;&#23450;&#21306;&#22495;&#38598;&#25104;&#21508;&#31181;&#24212;&#29992;&#65292;&#20197;&#21033;&#36873;&#25321;&#21644;&#25913;&#21892;&#29615;&#22659;&#31649;&#29702;&#30340;&#25514;&#26045;&#21644;&#21306;&#22495;&#35268;&#21010;&#30340;&#26041;&#24335;&#12290;<BR><BR></P></BLOCKQUOTE>